  республиканец  стратегии  противодействия  переизбрание  обамы  
республиканские  лидеры  оправдал  их  политики  необходимостью  борьбы с  избирательного мошенничества  .  
однако  бреннан  центр  считает  этот  миф ,  заявив , что  избирательное мошенничество  -  реже  в соединенных  штатах , чем  число людей  убило  молнией .  
действительно ,  республиканским  адвокатам  определены  только  300  случаев  фальсификации результатов выборов  в соединенных штатах в  течение десяти лет .  
бесспорно одно  :  эти новые  положения ,  окажет  негативное влияние на  избирателей  поворот  .  
в этом смысле ,  меры  будут  частично  подорвать  американской  демократической системы  .  
в отличие от  канады ,  американские  штаты  ответственны за  организацию  федеральных  выборов  в соединенных штатах .  
именно в этом  духе  , что  большая часть  американского  правительства  прошли  новые  законы ,  с 2009 года  оформить  регистрацию  или  избирательного процесса  сложнее .  
этот феномен  получила импульс после  выборов в  ноябре 2010 года  ,  который  увидел  675  новых  представителей  республиканской  добавил  в  26  государств .  
в результате ,  180  законопроектов  ограничение  осуществления права  голосовать в  41  государства были  введены  в 2011 году  в одиночку .  
новые  законы о выборах  избиратели  требуют  , чтобы показать  фотографию  удостоверения личности  и доказательство  гражданства сша  .  
кроме того ,  эти законы  также уменьшить  досрочного голосования  периодов  ,  опровергнуть  право  регистрироваться  в качестве  избирателей  в день выборов  и  отозвать  право голоса  граждан  с  судимости  .  
накануне  выборов 2006 года  , ни один американский  государственный  требуется  избирателей  , чтобы показать  фотографию  удостоверения личности  .  
индиана  стала первым  государством  навязать  такое требование .  
в 2008 году  верховный суд  сша  подтвердил  конституционность  индиана  закон .  
республиканские власти  были  быстро  распространить  эту  практику  на другие  государства  .  
за последние  два года  они  организовали  законопроектов  в 34  штатах  , чтобы заставить  избирателей  , чтобы показать  фотографию  удостоверения личности  .  
важно отметить  , что  ,  в отличие от  квебека  , американские  граждане не  имеют  универсальную  идентификационную карту  , таких как  карточку медицинского страхования  .  
в самом деле ,  11  % американских  граждан  , то есть  21 миллион  человек  голосования  возраста ,  не располагают  фотографией  удостоверение личности  , выданное  органом власти  их государства  .  
кроме того ,  пять  миллионов новых  избирателей  в 2012 году  не имеют  таких  идентификации  .  
и  это  часто  стоит  более ста  долларов , чтобы  получить  необходимые  удостоверения личности  .  
новые  ограничения  непропорционально  влияют на  молодых людей  ,  меньшинств и  люди с  низкими  доходами  .  
фактически ,  25 %  афроамериканцев  ,  15  % тех , кто  зарабатывает менее  $  35000  ;  18  % граждан  старше 65 лет  и  20  % избирателей  от 18 до  29  лет ,  не имеют  необходимых  photo  id @-@  карты .  
и  это еще не все  .  
студенты  , избиратели  считается  голосования  больше для  демократических  кандидатов  ,  не допускаются  в нескольких штатах  использовать  фото  удостоверение личности  , выданное  их  учреждения .  
с другой  стороны , эти  же  штаты  позволяют  рыбалку  или  охоту  членов клуба  ,  которые  проголосовали  более  республиканцев  ,  чтобы  использовать карты  , выпущенные  этих  клубов  , когда они  голосуют  .  
до  2004 года ,  ни одно государство не  требуется  доказательство  гражданства  для голосования .  
аризона  был первым  ввести  такое требование .  
начиная с  2011 года ,  десятка  государств приняли  законы  , требующие  избирателей  , чтобы доказать  , что они  американских граждан .  
эти меры  явно  направлен на ограничение  испаноязычных  избирателей .  
однако ,  похоже , что  двое из трех  испаноязычные  избиратели  голосовали  демократической партии  .  
более того ,  в 2011 году  республиканские  законодатели  приняли  законы  об отмене  регистрации избирателей  в день выборов  в восьми  штатах .  
кроме того ,  они  ограничены  права людей  и  групп ,  оказывать помощь  для избирателей  , желающих  зарегистрироваться  .  
эти ограничения  не  без последствий .  
например ,  в  2004 году  всеобщих выборов  ,  регистрация избирателей  кампаний  способствовала  регистрации  около  10  миллионов  граждан .  
однако ,  меры  , принятые  с 2009 года  привели к  17  %  падение  курса  регистрации  новых избирателей  в 2010 году  по сравнению с  2006 года .  
кроме того ,  республиканские  законодатели  разработали законы  в  пяти  других  государств  , направленные на  уменьшение  досрочного голосования  .  
например ,  в ходе  всеобщих выборов  во флориде ,  33 %  в начале  избирателей  афро @-@  американцев , которые  составляли ,  однако  лишь  13  % избирателей  в государстве  .  
то же  применяется к  латиноамериканцев  .  
эти  представлены  лишь 11 %  избирателей ,  но  24  % граждан  , кто  голосовал  рано .  
с другой стороны  , 76  % избирателей  были  белые  , но  эти  представляли  только  46 %  избирателей  рано  .  
конечно ,  демократические  законодатели  и их сторонники  энергично противостояла  принятию  законов ,  ограничивающих  регистрации избирателей  .  
несколько  законопроектов , которые  были заблокированы  вето  демократических  губернаторов  .  
соединенные штаты  генеральный прокурор  вмешались  приостановить  самых спорных  законов .  
они  смогли  частично  ограничить ущерб  .  
например ,  только  16  из  34  стран  приняли  законы  , требующие  представления  фотографией  удостоверение личности  .  
однако ,  новые правила  поставить на место  , несомненно ,  сделать ее более  трудной  осуществлять  право голоса  в 2012 году .  
демократические  критики  осуждают  фанатичной  характере  законов  , которые были  приняты  , и они  видят  четкую  цель  воздействия на  2012 год  результаты  в ключевых  штатах .  
в  2011 году  бреннан  центр  доклад показывает , что  страны , которые  были  приняты  эти законы  представляют  171  270  голосов  выборщиков  , необходимых  для  того  , чтобы  победить на президентских выборах  .  
это слишком  рано , чтобы  сказать с уверенностью  , что эти  законодательные изменения  в избирательной системе  окажет значительное воздействие на  исход  президентских  выборов  2012 года  .  
но ясно одно  :  эти новые  положения ,  окажет негативное  влияние на  ход  .  
в этом смысле ,  меры  будут  частично  подорвать  американской  демократической системы  .  
скрининга рака простаты  :  сдавать экзамен  или нет ?  
действительно ,  пса  @-@ теста  иногда  демонстрирует  ошибочные  результаты  с  ложные  негативные  или  даже  ложных  положительных результатов  ,  которые  включают  ненужного  медицинского  вмешательства  .  
достаточно , чтобы  сделать  уже  неохотно  мужчины  колеблясь  принимать  скрининг @-@  тестов .  
возьмем  тест  или нет ?  
мы попросили  двух  специалистов  для их  мнение .  
в  исследованиях  , проведенных в  сша ,  было много  загрязнений  между  контрольной  группы ,  поэтому трудно  интерпретировать  данные и  сделать  фирмы  рекомендации .  
другое исследование  , на этот раз  европейца  ,  пришли к выводу  , что существует  огромная разница  в уровне смертности  между  пациентами , которые  проверялись  и тех , кто  не были  .  
это исследование  также  показало  , с  последующей  после  12  лет  ,  что это  между  30  и 40 %  больше шансов  для  метастазы  в  отсутствие  скрининга  .  
поэтому я  рекомендую  тест  от  50 лет ,  или  40  , если  у вас есть  прямой  родственник  , который  ранее  был  рак простаты  .  
афро @-@ американские  мужчины  также больше  подвержены риску  .  
ключ заключается в том  , чтобы сделать  правильный выбор  , когда  рак  был  обнаружен  .  
есть  агрессивного  рака  и  других  , которые являются  indolent  .  
пациент  действительно  должно быть  сделано  , чтобы понять  степень  риска  его рак  , предлагая  ему  варианты  ,  не обязательно  лечения  рака  простаты  , которые не являются  долгосрочными  угрожающих жизни  и ,  решив  вместо этого ,  в таких случаях  для  активного мониторинга  заболевания .  
сегодня многие  мужчины  , в которого  был  обнаружен  рак  не будут  лечить  рак  , потому что  их  не агрессивна  и  не является  угрозой для жизни  .  
активный  мониторинг будет  предложено  , и если  болезнь  прогрессирует  , они будут  предлагаться  лечение .  
все больше и больше  ,  конкретные  критерии  определяются в  порядке  решать ,  кто должен  или  не следует  относиться  .  
поэтому  я рекомендую  принимать  экзамен .  
но  важно  , чтобы  обсудить  с врачом  , чтобы определить  , действительно ли  принять  его .  
в сотрудничестве с  société  internationale  d  &apos;urologie  &#91;  cuy  &#93;  ,  movember  создал  инструмент , который  позволяет  оценить  плюсы и  минусы  пса  @-@ теста  .  
вы можете скачать  документ  ( на английском языке  на данный момент  ,  &#91;  франции  &#93;  перевод  будут доступны  вскоре  )  по этому адресу  :  http  : / /  ca.movember.com  /  fr  /  mens  @-@  медико  @-@  скрининга  рака  простаты  /  
предотвращение  болезни  
к сожалению ,  нет никакого  чуда  рецепт для  предотвращения  рака .  
несмотря на  прогресс  в исследования  ,  принятие  здоровых  жизненных  привычек  остается  лучшим способом  уменьшить  риск  , страдающих  от нее .  
предполагается , что  если все  хорошо питался  и  осуществлял  достаточно  , 30  % от  рака  можно предотвратить  .  
&quot; если  люди больше не  курили  , этот  показатель  может  увеличиться  как минимум на  50  %  &quot; , - говорит  андре  бьюли  , представитель  канадского  общества рака  .  
с другой  стороны ,  по оценкам ,  примерно 10 %  -  наследственного  рака  .  
некоторые из них  также  совершенно  необъяснимым  .  
для канадского  общества рака  ,  борьба против  табака  остается  приоритетом  , несмотря на  снижение  числа  курильщиков  .  
сигареты  связаны с  85 %  случаев заболевания  раком легких  .  
он  также является  фактором риска для  ряд  других .  
это  невосполнимый  ущерб  здоровья людей  .  
&quot;  даже сегодня  есть  1,5  миллиона  курильщиков  в квебеке  &quot;  сожалеет  представитель  андре  бьюли .  
обнадеживающие  данные  :  10  лет после  отказа от  курения  , риск  смерти  от рака  падает  вдвое  .  
вес ,  
избыточный вес  и  ожирение  также  способствует  появление болезни  ,  по словам  scc  .  
они могут  увеличить  риск возникновения  рака  молочной железы ,  кишечника и прямой кишки  , пищевода  , поджелудочной железы  и матки .  
&quot;  исследования показывают  , что  регулярные  занятия  физической активности  на протяжении всей  своей жизни ,  защищает от  рака толстой кишки  -  это также  сказал  .  
диеты ,  
организация  также  рекомендует  ограничить  свое  потребление  красного мяса .  
в больших  количествах  ,  это повышает риск  развития  рака  прямой кишки  штат колорадо  .  
подобным образом ,  так  как  оболочка мясных  продуктов  , и эти  следует избегать  .  
сохранение  мясо  от  курения ,  сушка  или  лечения  может вызвать  образование  канцерогенов  .  
&quot; они  могут повредить  клетки  в организме  и  привести к развитию  рака  &quot; ,  -  пояснил  он  .  
витамины и  
в  последние годы  многие  ученые  изучали  связь между  витаминные добавки  и  рака .  
на данный момент  , однако  их исследования  являются неубедительными  .  
исследования  на  витамин е  , являются  противоречивыми  ,  согласно  инициированным  .  
в  одном исследовании  отмечено  снижение  риска развития  рака простаты  , другой  отметил  увеличение  .  
также  эффект  витамина  d  на  рак  - не  ясно .  
кроме того ,  господин  beaulieu  подчеркивает  важность  обсуждать  свои  проблемы и  семейные  истории  с врачом  .  
&quot; отниманием  скрининг  теста  не даст вам  рак  &quot; .  
самым  бозоном хиггса  раскрыта  
объявление о  вероятной  открытие  бозоном хиггса  создал  настоящий фурор  прошлым летом ,  и не без оснований .  
действительно ,  считается , что  это  хиггс  является частью  механизма  , который отвечает за  массы  все  во вселенной  , не меньше  .  
также  это  последние  частицы  , существование которых  является  предсказала  стандартной модели  -  наш  лучше  или  хуже  &quot;  меньше  &quot;  объяснение  природы  и  поведение  материи  -  но  , которые  еще не были  соблюдены  эмпирически  .  
но для  физиков  , это  еще  не полностью  уверены в том  , что  он действительно является  хиггс  .  
мы знаем ,  без тени  сомнения  , что это  новый  подлинные  частицы  ,  и  сильно  напоминает  предсказала  бозоном хиггса  стандартной модели  .  
кроме того , новые  данные  обнародовала  на этой неделе на  крупном  физике  конгресса в  киото  , кажется , подтверждают  это , но  есть еще  недостаточно  данных , чтобы  быть  абсолютно  уверены .  
но давайте  предположим , что  он действительно является  хиггс  ,  поскольку  шансы быть  ошибочно  кажутся  незначительными  ,  и посмотреть  , что это такое  .  
в нашем мире  , есть  смертельно  неизбежным  закон , который  гласит , что  две вещи  не могут  встретиться  на том же  месте ,  в то же  время .  
нет никакого способа  нарушить это правило  - и  не пытайтесь  слишком  жесткие  ,  можно  сойти с ума  .  
однако  , хотя  физике частиц  - очень  странный  мир  ,  оказывается , что  она  также имеет  право  такого же рода  :  паули  исключение  принципа ,  который гласит , что  две  частицы  не может  занять  то же  место ,  в то же время  , если они  находятся в той же  &quot;  квантовые  состояния  &quot; -  это &quot;  государство &quot;  , состоящие  примерно  некоторых  их  характеристики .  
исходя из этого  ,  физикам  классифицировать  частиц  на две категории  .  
в одном углу  мы имеем  хороших  граждан  назвал  fermions  , который  мудро  подчиняться  паули  принцип .  
в то время как  в  других  являются  bosons  ,  неприятный  группа  анархистов  , которые  уважают  ничего  -  во всяком случае ,  не  этот принцип ,  что означает , что  они  действительно может  быть найден  в одном и том же  месте  одновременно .  
эти  bosons  затем  разделены на  две группы  ,  по данным  беркли  labs  частица  приключение  сайта  (  абсолютно  экстраординарными  ,  кстати  )  :  @-@ мезонов  ,  которые  мы не будем  обсуждать  здесь ,  и &quot;  силы  частицы  &quot;  , с помощью которого  великие  силы природы  ,  распространяются  и  на которую  бозоном хиггса  может  быть  каким @-@ то образом  связаны между собой .  
эти  bosons  ,  следует подчеркнуть  здесь ,  не  все такие  экзотические  ошибки  , как вы  думаете .  
в самом деле ,  если вы можете  прочитать  эту статью  ,  именно благодаря  чрезвычайно  банальное  хиггс  :  фотона ,  или &quot;  легкие  частицы  &quot; , который  является &quot;  посланник  &quot;  электромагнитной  силы .  
когда  ,  в действительности ,  частица ,  имея  электрический  заряд  ускоряет  или  меняет  направление  , это &quot;  обидел  &quot;  электромагнитное поле  в данном  конкретном  месте  ,  скорее  , как маленький  галечные  бросили в пруд  .  
этот &quot;  беспорядки  &quot; производит  электромагнитной волны  (  света ,  инфракрасные  ,  ультрафиолетовые  и т.д.  ) , и  эта  волна  - это  не что иное , как  фотон  - и  , таким образом ,  один из  &quot;  силы  bosons  перевозчика &quot;  .  
более стабильным  поле  
то же самое  относится и к  бозоном хиггса  ,  с той разницей  , что это  еще одна  область  ,  сформулированный  поля , которое  должно  быть  &quot;  нарушается  &quot; для  хиггс  появляться .  
теперь  это  хиггс  месторождения  гораздо  ,  гораздо  более стабильным  , нежели  электромагнитное поле  ;  возбуждать  дело  , необходимо  добиться  очень , очень  высокий  уровень энергии  ,  скорее  напоминает  застывший  пруд  , который  необходимо будет  очень большой  рок  @-@  морщин  поверхности .  
вот почему  огромный  ускоритель элементарных частиц  в церне  -  как один  большой адронный  коллайдер  -  кольцо  с  25km  окружность  !  -  необходимо , чтобы  достичь такого  уровня энергии  .  
аналогия с  электромагнитное поле  опять  полезным  для объяснения  отношения между  сформулированный  и  массы .  
на самом деле  не все  частицы  ,  или  все материалы ,  взаимодействовать с  электромагнитное поле  .  
некоторые  , такие как  магниты  ,  это сделать ,  но  другие не  -  кусок  бумаги ,  например ,  никогда не будет  придерживаться  холодильником  .  
и  кроме того  , не все  частицы  взаимодействовать  с  хиггс  поле  :  те , которые  не  имеют  массу ,  в то время как  другие (  такие как  фотона  ) не  .  
теперь ,  что  все  это исследование  &quot;  может принести  &quot; ?  - спрашивает  ms  plamondon  .  
для науки  ,  она служит  для проверки  обоснованности  стандартной модели  (  см  ) , а  также позволяет  врачам  рассматривать  любые  расхождения  между  наблюдения и  прогнозов ,  см  .  
количество  людей  ,  кроме того ,  сильно надеяться , что  некоторые  будут найдены  , потому что  малейшие  различия могут  открыть  дверь  для  &quot; новой  физики  &quot; и  plug  определенные  дыры  в модели .  
это ,  надо сказать  , все еще  имеет  огромные  недостатки  , предлагая  никаких  объяснений  гравитации  (  oops  !  )  или  темной материи  ,  которая  составляет  примерно  80 %  материи  во вселенной  (  повторно  oops  ! ) .  
но  на сегодняшний день  нет такого  несоответствия  были найдены  в  cern  .  
последствия ,  
последствия  этого  исследования в  повседневной жизни  человека  на улице  -  трудно предсказать  , но было бы  ошибкой  предполагать , что  их не будет  .  
помните  :  в самом  начале  60 @-@ х ,  пионеры  лазерного  в  bell  laboratories  не подозревал  революции , которая  может  быть вызвано  их работы  .  
они  подозревать  научного  приложений  ,  но  ничего ,  как  для  остальных .  
в самом деле ,  покойный  уиллард  бойл  -  физик  , который работал  в  bell  labs  , где  лазер  был  изобретен  в 1960 году  , и кто  сам  разработал  первый  постоянный  лазерная  ( первый  были  накачке  )  в 1962 году  , - рассказал  нам , что  изначально  лазер  был  скорее  рассматривать как  &quot;  лаборатория  гаджет  &quot; .  
представьте себе  ...  
и  потом  , приложения  также может  исходить  от всех  приборов  , которая окружает  исследований .  
например ,  тот же  уиллард  бойл  разработал небольшой  датчик  света  в 1969 году ,  во время его  работы в  оптике  .  
этот датчик  , хотя это  вовсе не было  первоначальное  намерение  ,  теперь  служит в качестве  &quot;  око  &quot; , чтобы  все  цифровые камеры  во всем мире , и  заработал  его нобелевской  премии  по физике  в 2009 году .  
конечно ,  это не  означает , что  деятельность  lhc  обязательно  трансформировать  нашу жизнь  ,  но это означает  , что  , собственно ,  вы никогда не знаете  ...  
паллиативная помощь  -  лучший способ  умереть  ...  &#124;  не  
с его  смертью  с достоинством  комиссии  ,  квебек  недавно  обсуждали  деликатная  конец  жизни .  
дебаты  -  ввиду  возобновить  вскоре  после того , как  законопроект  готовится  .  
однако в  этом  жизненно важной  области ,  многое еще предстоит сделать  .  
не  пытался  выглядеть более  тесно  .  
всего несколько  недель  назад  г @-@ н л.  жил  один в своей  квартире  montérégie  .  
ту  гноящуюся  рака простаты  позволял ему  двухлетнюю  отсрочку  .  
&quot; они дали мне  пять  лет  жить  , я  добрался до  семи  &quot; , -  говорит он ,  со смешанными  эмоциями  ,  лежа  в  постели  на  виктора  @-@  gadbois  паллиативной помощи  домой в  beloeil  , куда он  прибыл  в предыдущий  день .  
&quot;  но это  еще  один  шок  , вы  никогда не может  быть готовы к  ней  &quot; ,  добавляет он .  
болезнь  делает  свою работу  :  огромные  слабость  , которая  мешает  ему  ходить в  туалет  в одиночку , и  даже  есть  в одиночку .  
сидя  перед  аппетитном  обед  ,  он  соглашается  , что они  помогли  съесть  ,  подал в отставку  .  
мужественный  ,  он  даже ухитряется  улыбка  ,  переговоры  с  незнакомцами  шумных  вокруг него ,  принося  ему  лекарства  , предлагая  ему  ванной .  
мужеству  простых  смертных  .  
&quot; то , что  я хочу  большинство  можно  вылечить  моего  диареи  , это  унизительно  &quot; , -  признался  он  .  
несколько часов  спустя  , команда  нашел  лекарство от этой  болезни .  
&quot; в  нашей жизни ,  мы узнаем , что  мужчина  мочится  стоя  &quot; , - говорит  пьер  brodeur  ,  психолога  виктора  @-@  gadbois  домой .  
в возвращении  на сцену  ребенка  ,  для некоторых людей  , является  неприемлемым  унижения .  
&quot;  это зависит от  способности человека  &quot;  принять  регресс  ,  говорит он .  
потому что ,  по мнению  многих  людей  , работающих в  паллиативной помощи  ,  великие  моменты  возникают  в самом  сердце  такой  регресс  .  
пациенты  у  виктора  @-@  gadbois  паллиативной помощи  домой  все  страдают от  рака .  
у них есть  максимальная  продолжительность жизни  трех месяцев .  
на данном этапе  , команда  врачей и  медсестер  , окружающие  их  больше не предоставляет  так называемых  &quot;  лечебных  &quot;  помощи .  
для  госпожа  а.  ,  89  лет ,  худшие  опасения  -  умереть  &quot;  сознательные  и  удушающей  &quot; .  
но болезнь  заставила меня  обнаружить  моих  детей .  
&quot; у меня есть  прекрасные  детей  &quot; ,  добавляет она  .  
&quot; я не  желаю  больше ничего  в жизни ,  - говорит она  ,  прежде чем принимать  иметь  маску  надеть  , чтобы помочь ей  дышать  .  
она  смотрит  вперед ,  тем не менее , в  ближайшие несколько  дней  ,  до  последнего визита  к  ее  сына  из  италии  .  
у  виктора  @-@  gadbois  , группа  добровольцев  предоставляет  телесных  ухода и  помочь  с  кормлением  .  
это  паллиативной помощи  , учитывая ,  когда нет  ничего , что  может быть сделано  .  
сделать  смерти  более комфортной  .  
в квебеке  , есть  паллиативная помощь  коек  для  11,700  жителей .  
это очень  мало  , когда мы  знаем , что мы все  умереть  в один день  .  
здесь ,  жизнь  продолжается  в наиболее благоприятных  условий  , объясняет  доктор  кристиана  martel  ,  один из  врачей  на  дом .  
ли  на физическом  комфорте  , эмоциональные  и  духовном  уровне .  
человек , который  умирает  примет  существа  помогли  пить  коньяк  или  pepsi  , независимо от  их  тайваньском пивном рынке  .  
диабетики  , больше не  нужно  контролировать  уровень сахара в крови  .  
и смерть  является частью  повседневной жизни .  
вчера вечером  ,  пивом  был  подан  к мистеру  икс  , который умер  в течение ночи  .  
сегодня утром ,  это его  сына , который  завершится  пиво  на  ногах  покойного  .  
&quot; мы  поможем  родственникам  столько , сколько  пациентов ,  - говорит  натали  savard  , директор  медицинской помощи  .  
у  виктора  @-@  gadbois  домой  ,  один день  следует за  другим  , но нет  двух  похожи .  
наряду с  93  @-@ летний  мужчина , который  является  savouring  своей последней  встречи  с семьей  ,  прочно  сидит  в  его  подушками  , а  тосты  пьяный в  его честь  ,  36  @-@ летний  молодой человек  умирает  трагически  , в окружении  своих родителей  , его жена  и двое  маленьких детей  ,  после того как вы испробовали  все , чтобы  выжить  .  
&quot; в течение  шести месяцев ,  всегда существовали  три  @-@ пять  мест  в котором  заняли  больных раком  менее 45  лет ,  - рассказывает  обеспокоен  доктора  кристиана  martel .  
53  % пациентов  с  виктором  @-@  gadbois  домой  приходят  из их домов ,  47  %  из больницы  .  
отсутствие доступа к  паллиативной помощи  
говорят , что  77 %  канадцев  просто  нет доступа к  паллиативной помощи  , которая является  уход  , призванные  облегчить боль  , когда  пациент  вошел в завершающую  стадию  жизни ,  будь то  дома , в  больнице  или в  доме  .  
и  целый ряд  организаций , таких  как виктор  @-@  gadbois  домой  и  паллиативной помощи  общества в  большей  монреаль ,  специализируемся  более или менее  исключительно в  медицинских услуг  для  раковых больных  .  
именно  этот большой  разрыв  в квебеке  здравоохранение  , которое сделало  ряд  паллиативной помощи  врачи  боятся  принять  закон об  эвтаназии  и  assisted  suicide  .  
с октября  ,  манифест  , подписанный  паллиативной помощи  светильников  , включая  доктор  бальфура  горе  и доктор  бернард  lapointe  , стала  циркулировать  , чтобы продемонстрировать  свое несогласие с  такой инициативы  .  
по словам доктора  кристиана  martel  , квебекский  системы здравоохранения  , не является  достаточно эффективным , чтобы  гарантировать  , что все будут  иметь право на  качество  паллиативной помощи  до того , как  это  принято  перейти к  эвтаназии  .  
недавно ,  говорит она  , я видел  пациент  потратить  14  дней  в  чрезвычайных ситуациях  ,  в  великую  боль  , без какого @-@ либо  сделать , чтобы  облегчить  ее  страдания .  
я боюсь  , что  пациенты  спрашивают  умереть  , потому что  они не  получают  должного  ухода  .  
и  в то же время ,  некоторые  онкологи  неустанно  на  своих пациентов  до последнего  дня  , несмотря на  самые худшие  прогнозы  .  
hélène  ричард  выживании  надеется  уже были  минимальными  , когда она  закончилась  ее  изнурительных  химиотерапию .  
когда я  объявил  своему  онкологу  , что я был  прекращения лечения  ,  она мне сказала  она выразила сожаление  , что  я уже  отказались от  борьбы  ,  - сказала она .  
однако ,  она  рассказала мне  , что я  была закончена  !  
ни  всемогущим  уход  
доктор  martel  считает , что  90  % пациентов  просят  , чтобы умереть  слава  сиделок  для  не  присоединившиеся к  их просьбе  после того , как  они были  освобождены от  их боль  по  паллиативной помощи  команде .  
но  надо сказать , что  паллиативная помощь  не является абсолютно  всемогущим  при лечении  болей  .  
по словам  elsie  monereau  ,  паллиативная помощь  директора  с  паллиативной помощи  общества  в  монреале  , пациенты  устойчивы к  лечению  против  боли  в  8  % случаев  .  
в самом конце  жизни ,  врачи  потом  часто  прибегают к  паллиативной  седации  , что эквивалентно  вводу  пациенту  спать  до  смерти ,  либо  спорадически  или  навсегда  .  
мы больше не можем  делать вид  , что не  понять  эту часть  своих  страданий .  
со временем все больше  unrelieved  пациент  будет  иметь возможность  проведения таких  полумерой  седации  .  
пациенты  , которые не являются  освобожден  всегда говорю  одно и то же  : &quot; я  хочу умереть  &quot; .  
но это не  обязательно означает  &quot; я  хочу , чтобы вы  euthanise  меня &quot; ,  это означает  &quot; я  хочу быть  освобожден  &quot; .  
это  сообщение  стало возможным  благодаря  журналистики  премии  из  канады  медицинского  научно @-@ исследовательских институтов  .  
широко  недвижимость  скандалов  в квебеке  
день за днем  шоссе  чиновников  , строительных  подрядчиков  ,  политическая партия  мобилизует ресурсы  фонда  и  итальянской  мафии  специалисты  говорят  , что они  знают  о  грандиозном  &quot;  системы &quot; ,  сочетающий  строительной индустрии  , чиновников  , политиков ,  профсоюзных деятелей  и организованной преступностью .  
&quot;  промышленности  &quot; ,  которая унесла  квебека  налогоплательщикам  дорого  , особенно  в 1990 @-@ х  и  2000 @-@ х годов  .  
&quot;  любопытно  , как система  рушится  , поскольку  мы  приняли  решительные меры ,  - говорит  жак  duchesneau  по иронии судьбы  ,  квебекский  политик  и бывший  начальник  полиции  монреаля  .  
именно  благодаря  ему , что  скандал  в 2011 году ,  в  углубленное  расследование  коррупции  , связанных с  дорожно @-@ строительные  контракты  в квебеке  ,  на которую  либеральный  премьер @-@  министр  жан  charest  , дала согласие  с большой неохотой  .  
&quot;  duchesneau  доклад  &quot;  прямая связь между  промышленностью ,  под капотом  таблица  финансирования  партий и  подкуп  чиновников  .  
&quot; поскольку  расследование  начато  в 2010 году  , по его словам  , министерство  транспорта  , по сообщениям ,  спасен  один  миллиард долларов  на  контракты  &quot; ,  с некоторыми  людьми ,  сдерживая  свои  инстинкты  , чтобы получить  долю  !  
the  charbonneau  комиссии  &quot; уже  сбили  двух  мэров  &quot; ,  добавляет он  , надеясь , что  это поможет  добиться успеха в  &quot;  разоблачение  схемы  за  людей  &quot; .  
постоянный  антикоррупционные  подразделения  , созданный в  2011 г .  
постоянный  антикоррупционные  подразделения  , созданный в  2011 году  , также  в сочетании с  ее армия  правительственных  аналитиков ,  следователи  ,  и аудиторов .  
плюс  &quot;  marteau  squad  &quot;  полицейских  , которые  ,  начиная с  2009 года  , по @-@ видимому  , возглавил  &quot; монреаль  &quot;  канализационные  картеля  &quot;  мягкие  педали  на  инфляцию  контрактов  ...  
в последние недели  она провела  серию  обысков  и  предъявлены  обвинения в  мошенничестве  и коррупции  в отношении  муниципальных  политиков  , таких как  фрэнк  zampino  и  ричард  маркотте ( ethan  ,  мэр  в  пригороде  города .  
далее  в списке  -  видимо  жиль  vaillancourt  , который  недавно  подал в отставку  с поста  мэра  laval  ,  третий  по величине город  в квебеке  .  
он  подозревается в  &quot; проглатыванию  повторил  взяток  в обмен на  государственные  контракты  .  
другие  официально  обвинили  в  монреале  шоссе  инженеров  и итальянских  предпринимателей  ,  в том числе  тони  accurso  и  лино  zambito  .  
последняя  вызвала сенсацию ,  объясняя  механики в  государственных  контрактов  &quot;  системы  &quot; в  комиссии .  
он сам  заплатил  3  % от  стоимости  контракта  , полученные  в монреале  посреднику  связаны с  мафией  , которые  , в свою очередь ,  заплатили  деньги , чтобы  союз  montréal  , мэр  gйrald  tremblay  партии  .  
г @-@ н  zambito  уже  передал  деньги  свободно  в 2000 @-@ е годы  , давая  более  88 000  канадских  долларов  (  около  68 тысяч  евро )  в  провинциальном  партий  , особенно  либералов  тогда  у власти .  
он также  признался  , что  организовал  незаконный  сбор средств  для  бывших  либеральной  вице  @-@  премьер @-@ министр ,  натали  normandeau  .  
канализационные  контракты с  завышенной  цене  
в монреале  , коррупция  &quot; система &quot;  прошла  гладко .  
жиль  surprenant  , бывший  инженер  общественных работ  ,  подробно  описал его  в присутствии  комиссии :  за десять  лет  ,  он получил от  строительных компаний  подарки  ,  приглашения на  поездки  ,  гольф  турниров  , рестораны ,  на хоккейных матчах и  взяток  на общую  736,000  долларов ,  в обмен на  канализационные  контрактов ,  из которых он  раздувает  издержки  .  
другие  шоссе  чиновники  признали  , что  их  ладонями  greased  раздувая  счета @-@ фактуры  на 30  @-@ 40  %  , а к  ложным  дополнений .  
затем  в качестве  организатора  у мэра  партии  мартин  дюмон  ,  обвинил  г @-@ н  tremblay  наличия  умышленно  закрыл глаза  на  параллельный  бюджет  кормить  свою  казну  с  грязными  деньгами .  
после  этих  откровений  ,  г @-@ н  tremblay  подал в отставку  в начале ноября  , погрузив  в  монреале  крупного кризиса  .  
шанталь  rouleau  была одной из первых  женщин  в монреале ,  чтобы поднять  тревогу  .  
мэр  городе  riviиre  @-@ des @-@  прериях  ,  к востоку  от острова  ,  в 2010 году  она  протестовали  против продажи  муниципальной  земли  купил  за  5  миллионов  долларов , а  продало  за  ...  1,6 млн  для  разработчиков  ,  в разгар  бума недвижимости  .  
70  %  грязные  деньги в  избирательной  кампании  
на расследование  , которое  в конечном итоге будут  реализованы  ,  она говорит , что  &quot; -  после  нить  , чтобы  узнать , как  система  -  проникли  муравьев  -  работает  ,  чтобы  положить конец  гангрены  и  поймать  преступников  &quot; .  
процесс ,  - говорит она  ,  - это &quot;  болезненные  , но  положительные  &quot; .  
рана  в порядок  , но в  монреале  потребуется  своя  следственным  подразделением  с  постоянный  мониторинг  ,  чтобы избежать  возвращения  эти  сомнительные  практики  .  
как  чистить  дом  .  
правильно .  
жак  duchesneau  отмечает ,  в свою очередь  , что &quot;  чиновники  украли  сотни миллионов долларов  &quot; ,  но он -  особенно  обеспокоен  роль &quot;  избранные  люди  осведомлены о  схеме  &quot; , когда  они не были  до шеи  в  афера  !  
оценки  доли  грязные  деньги  на  финансирование  избирательных кампаний  в квебеке  на  70  %  , говорит он  сухо  : &quot;  мне сказали  , что это было  лишь бледное отражение  реальности &quot; .  
в  квебеке  правительство  предлагает  ограничить  пожертвования  для  партий  до 100  долларов , но  это  не изменит  ситуацию ,  говорит он  :  &quot; до  выборов  расходы  будут  строго  ограничены ,  там будет  грязных  денег в политике  &quot; .  
он  выступает за  полную перестройку  системы  предоставления  государственных  контрактов и  финансирования партий  :  &quot; мы не можем  пойти  любой  ниже  ;  докопаться до  сути вещей  ,  с  мужеством  ,  поможет  восстановить  дом на  более  прочной основы  , с более  контроля и  законов  &quot; .  
хотя  эта история  имиджу  международного  имиджа  квебека  и монреале  ,  г @-@ н  duchesneau  приглашает  всех , кто  смеется  смотреть  в собственном  дворе  ...  
&quot;  псж  не  &quot; барселоны &quot;  ! &quot; .  
в этом сезоне ,  вы  взяли  на  новое  положение  с  псж  .  
как вы объясняете  этот  прогресс  ?  
это может  быть объяснено  индивидуального  сознания  , но и  новое  измерение  псж  .  
некоторые  великие  игроки  приехали  .  
каждый день  я делаю  прогресса  вместе с  ними .  
технический  персонал  также  принесла мне  много .  
день ото дня  , все эти  вещи ,  поможет мне  поднять  свой  уровень игры  .  
и  , в  матче  , это  легче .  
все , что  движется  очень быстро  в футболе  .  
но  я не  получаю  .  
мой  дебют в  clairefontaine  inf  предварительно  учебный  центр  , чтобы  мой  трансфер в  сент  @-@  этьен  ,  я всегда  переехали  шаг за шагом .  
так что вы  выгоду от  конкуренции  , привнесенному  карло  анчелотти  ...  
этим  летом  новобранцев  привыкли играть  матчи  на высоком  уровне .  
они также знают  , что каждая тренировка  имеет решающее значение  .  
что  делает  игрок  , как я  хочу  лицом  вверх и  дать  моих лучших  .  
с другой  стороны ,  карло  анчелотти  дает мне  много  что касается  моей  позиции .  
он  при поддержке  депутатов  , как  клод  makelele  , который играл  в том же  положении  , как мне .  
-  анчелотти  человек  для работы  ?  
определенно ,  .  
анчелотти  внушает  уважение  среди всех  экспертов .  
сегодня  у него нет  равных  в  ligue  1 ,  и  он один из  лучших  тренеров  в европе .  
он  имеет  массу  опыта  и выиграл  много  титулов  с  топ @-@  клубами .  
он  работал с  великими  игроками .  
я думаю , что он  принесет  больше  титулов  в париж .  
в январе ,  я  имел  обнадеживающей  дискуссии  с ним .  
я был просто  вернуться  из  серии  травм  .  
уверенность в том  , что он  дает мне  также объясняет  мое  выступление  .  
какое  значение  вы  приложите  к первой  части сезона  за  псж  ?  
в  ligue  1  , лион  догнал  нас  на самом верху .  
но  мы  ждем  на обочине  .  
одна из наших основных задач  -  лиги чемпионов  :  мы  квалифицированных  за последние  16  в правильном  направлении  .  
какова  цель  клуба  в этой  конкуренции  ?  
мы постараемся  , чтобы  , насколько это возможно  .  
отныне  ,  все может случиться  .  
но  нам придется  что @-@ то  сказать  в отношении  несколько очень  хороших  европейских  команд .  
прежде всего ,  мы хотим  закончить  топ  в нашем  бассейне  , впереди  порто  , иметь  дома  преимущество  в последних  16  матчах  .  
psg  может  стать топ @-@  европейского  клуба  в краткосрочной  перспективе  ?  
уже имеет  бюджет  ...  
чтобы стать  топ @-@  европейский  клуб  , париж  нужно  выигрывать  титулы  и держаться  с течением времени .  
сегодня ,  это не  так .  
финансово ,  псж  есть средства  , чтобы это произошло .  
в  ligue  1  , не  выиграв  титул  , как и  в прошлом сезоне  ,  будет большим  провалом ?  
определенно  , это будет  большим разочарованием  .  
в этом году  мы действительно  стремится  выиграть  чемпионат  .  
мы не были  далеко  в прошлом сезоне .  
в мае  было  большое  разочарование  , потому что  мы были  достаточно хорошо  финишировать  первым .  
это был  потрясающий  сезон .  
мы закончили  с  79  очков  .  
как правило ,  79  очков  -  достаточно хорошо , чтобы  быть  топ  ...  
но другой  команды ,  монпелье  ,  были  еще более  фантастический  сезон .  
я  думаю , что  это год  .  
даже если  большими командами  , например ,  марселе  ,  лионе  ,  бордо  борются за  титул ,  я думаю ,  у нас есть  оружие  , чтобы победить .  
как вы думаете ,  что сми  ожидать  слишком много  псж  ?  
это нормально  для них  ожидать , что  многие  из  нас ,  учитывая ,  что  вложил и  игроки  у нас есть .  
мы  полностью  принимаем  его .  
после того , как  мы выиграли  4  : 0  дома  против &quot;  труа  , и они  все равно  нашли  вещи  обвинять  нас  , это  , безусловно ,  немного разочаровывает  .  
вам интересно ,  что  все больше людей  ожидать .  
ты  никогда не  собирается  выиграть  4  @-@  0  каждые выходные .  
мы не  &quot; барселоны &quot;  !  
мы пытаемся  реализовать  игра  проекта .  
требуется время  , чтобы построить  команду .  
лига чемпионов  доказал , что  мы могли бы  проводить  свои  собственные  .  
посмотрите на  &quot; манчестер сити &quot;  , который  на протяжении двух  сезонов  ,  не смогли  квалифицироваться  за последние  16 лет ,  несмотря на  также  потратив  огромные  суммы  !  
исходя из  суммы  инвестировали  , вы должны  быть  15  очков  вперед  на  зимний  перерыв  !  
это будет  игнорировать  наши  оппоненты  и  французского  чемпионата .  
лион  ,  марсель ,  которые  не имели  в прошлом сезоне  ,  были &quot;  толчок  &quot;  к новому  псж  .  
это показывает , что  лига 1  - это  интересно .  
я надеюсь , что  в мае  мы сможем  улыбаться  в том  , что  , несмотря на  все трудности  ,  мы  , наконец ,  сделали это  .  
псж  кажутся  полностью зависим от  подвиги  златана ибрагимовича .  
настолько , что  люди говорят , что  существует &quot;  златан  зависимость  &quot; .  
это означает , что  ибрагимовича  очень  успешными и  забьет  много  голов  .  
вот почему  он пришел  ,  и он  доказывает  , что он  звезда  лига 1  .  
он  продемонстрировал  везде  он пошел  , что он  был великим  игроком  ,  мировая  звезда  .  
внутри группы  ,  мы уважаем  человек  и игрок  .  
а  также  он  уважает  людей  он  имеет  вокруг него .  
то , что  он сделал  это  по @-@ настоящему  .  
это  подталкивает  других , чтобы  поднять  уровень игры  .  
thiago  сильва  , который является  одним из лучших  защитников в мире  ,  также помогает  всем остальным  прогресса .  
как вы попали  на  евро @-@ 2012  с  францией  команда  ?  
это  разочарование .  
я действительно  хотел сыграть  в этом  евро .  
к сожалению ,  моя  травма  помешала  мне  от  любых  игрового времени  .  
я видел  некоторые вещи ,  там  и  вышел  сильнее .  
сегодня ,  я играю  хорошо в  отборочных  матчах .  
это  то , что  я был  в надежде на  с  моим  крещение  with the  blues  .  
я усвоил  уроки  из того , что  случилось в  украине , и  я  теперь  обязаны  его к  себе  иметь  образцового  поведения .  
что вы думаете об  дидье  deschamps  первые  несколько месяцев  в  ответе за  блюз  ?  
он  результаты ,  он хотел  .  
мы  также  помещены  в мире  квалификационной  группы .  
тренер  -  жесткая  ,  рядом с  игроками  ,  и  вдохновляет  их  победить .  
как  лоран  блан  был  .  
но  я не хочу  делать никаких  сравнений  .  
блан  достигли  своей  цели  , когда мы  квалифицированных  для евро  .  
я  надеюсь , что  дидье  deschamps  займет  блюз  в бразилию  .  
хороших  ничью  (  1 @-@ 1  )  выбила  в испании ,  16 октября  ,  представляют собой  основания  матч  ?  
этот  матч  дал нам  уверенности .  
все  боролись за  каждый  .  
до этого  шок  в испании ,  я никогда не  испытывал  такой  матч  в моей карьере  .  
с  bitcoin вместе  ,  платят  и продавать  без  банков  
в противоположность  нынешней  валютной  биржи  , основанные на  центральные банки ,  определены  сделок  и обработки  платежей  между  сторонами .  
кроме того , как  часто  в этих  технологий ,  политического  видения  очевидна  :  вера в то  , что нынешняя  валютная система  ,  состоящая из  банковских  монополий  , приводит к  финансовых кризисов .  
в самом деле ,  bitcoin вместе  , изобретенной  сатоси  nakamoto  ( псевдоним  )  ,  является как  виртуальную  валюту  (  но  , конвертируемых в  долларах ,  евро )  и  безопасный  обмен  как  протокол  bittorrent ,  которая позволяет  peer @-@ to  @-@ peer  валюты  .  
около  200 тыс.  сделок  уже были  записаны  через  15 тысяч  компьютеров  в сети .  
почти  тысячу вебсайтов  принять  bitcoins  как  пожертвования  или  средства платежа  .  
the  bitcoin вместе  обменного курса ,  достигнув пика в  30  долларов  (  23  ) евро  в июне  2011 года  , упал до  2  долларов  пять  месяцев спустя ,  вернувшихся  сегодня  около  десятка  долларов  (  цены  указаны  на  сайте  bitcoincharts.com  )  .  
ничто не  очень впечатляет  , по сравнению с  глобальными  операциями  в реальной  валюте  или  финансовых продуктов .  
однако  европейский центральный  банк ( ецб  )  принял  заинтересованность в  его в  докладе о  виртуальной  валюты  опубликованы  в октябре .  
он  описывает  bitcoin вместе  , как &quot;  самый успешный  виртуальную  валюту  &quot; , &quot;  в конкуренции с  доллар  или евро  &quot; и &quot;  похожи на  обычные  валюты  &quot; .  
bitcoin вместе  отличается от других видов  виртуальную  валюту  , таких как  &quot; кредитов &quot;  ,  используемый для  прогресса  в видеоигре  , который  вы выигрываете  , играя  или  которые  вы можете купить  (  а иногда и  валюты  взамен  )  .  
социальная сеть  facebook  также  разработал  такую  систему .  
но  ,  по каждому  случаю  , центральный  орган  контроля  и обслуживает  обменов  .  
с  bitcoin вместе  ,  все  узлы  в сети  являются  хранителями  книге  счетов ,  аудиторы  , обмен  эмитентов  ,  и  покупателей и продавцов  .  
как же  сети  работают  ?  
каждая  сделка  между двумя  пользователями ,  на самом деле  осуществляется  между двумя  электронные  адреса  , как  с  электронной  почты  .  
кроме того , что  пользователь может  выбрать другой  адрес  для каждого  платежа  , тем самым  гарантируя  анонимность  .  
набор  информации  , связанной с  этой  сделки  , подписанного  в электронном виде  с помощью  двойного  ключа  шифрования  системы .  
таким образом ,  сеть  может проверить  подлинность  сделки  .  
используя  содержимое файла  ,  возможно также  обеспечить  обменялись  bitcoins  существуют в  общественном  книге  счетов  , транслировать  по  всей сети .  
ключевым  шагом  вступает в  новую  сделки  в книге  .  
она  проходит через  решение  математической  задачи  для  компьютеров  ,  и  победитель  ,  своего рода  промежуточная  центральный  банкир  ,  будет иметь  возможность  добавления  этой  дополнительной  линии .  
это файл  хэширования  фазе  , то есть  превращение  большого файла  в более короткие  и  уникальный  цифровой  отпечаток  .  
компьютеры  &quot;  взять  &quot;  новой  сделки и  добавить  рядом  с ним ,  то &quot;  хэш  &quot; все  вверх  .  
цель учений  , чтобы найти  номер , который  дает  особый  отпечаток  (  большим количеством  нулей  в начале  )  .  
когда  этот номер  был найден  , другие  узлы  могут легко  проверить  , что это  правильный .  
сделка будет  потом  indestructibly  связаны с  цепи  всех других  операций  ; любая  модификация  бы  изменить  отпечаток  .  
если пользователь  хочет  лишить  , выплачивая  дважды  за те же деньги  очень быстро  ( менее  10  минут ) ,  только  один из двух  сделок  будут  одобрены  сети  -  другой  останется  сиротой  , поскольку  две  разные  отпечатков  .  
компьютер , который  решает  проблему  выигрывает  50  bitcoins  .  
чтобы избежать  инфляции ,  эта награда -  регулярно  разделен  на два  ,  вероятно ,  к концу  2012 года .  
число  bitcoins  в обращении -  поэтому  ограничено  21 миллион  , но они  делились  вплоть до  стомиллионная  ,  который  оставляет  некоторые  маржа  ...  
сложность  заключается  также  подняли  с увеличением в  вычислительной мощности  .  
жизнь  сети  были свои взлеты и падения  .  
веб @-@ сайты  , предоставляющие  услуги  для  bitcoin вместе  были  атакованы и  bitcoins  в  депозиты  украдены  .  
&quot;  лазейку  используется  не  сам протокол  &quot; , - говорит  пьер  noizat  обнадеживающе  , который  только что выпустил  paymium  ,  реальная  валюта  платежа  компании , которая  использует  сети  bitcoin вместе  .  
ецб  также  подчеркивает  возможности для  отмывания денег  , используя эту  анонимную  .  
но  деньги  также имеет  эта  слабость .  
крупные  игроки , как  wikipedia  отказаться от  пожертвования  такого рода  .  
другие ,  такие как  wordpress  блог  @-@ платформы ,  принять их .  
недавно ,  adi  шамир  и  dorit  рон  ,  из вейцмановского института  в израиле ,  проанализировала  бухгалтерских  книг  и показал , что  почти  80 %  bitcoins  не  распространяет  .  
в ноябре  &quot;  огромные  распродажи  &quot;  были запущены  .  
&quot;  тридцать  тысяч  долларов были  обменены  &quot;  приветствует  jon  холмквист ,  который  работает на  coinabul  ,  которая  преобразует  bitcoins  к золоту .  
пьер  noizat  ,  также  автор  образовательную  книгу  на эту  валюту ,  имеет много  вера  в потенциал  этой технологии  как сделки  сети .  
его  системы ,  paytunia  ,  эквивалентно  кредитной карты  (  в  реальные деньги  ) или  бесконтактных  платежей  посредством  мобильных  , но она  использует  bitcoin вместе  , чтобы подтвердить  сделок  , которые  таким образом  дешевле .  
кроме того ,  пользователь  управляет  его  идентичности  , и поэтому они могут  быть  анонимными  .  
система легко  внедрить  торговцами  ,  которые не  нужно устанавливать  новые  терминалы  или  программного обеспечения .  
они просто  должны  предоставить  адрес  ,  телефон  может &quot;  фотографии  и  признать  &quot; , - говорит  пьер  noizat  , который  подтверждает  , что он  имеет  тысячи пользователей  .  
существует  общее  движение  переоценить  иерархических  систем для  более  горизонтальных  систем .  
&quot;  потребуется время для  bitcoin вместе  , чтобы стать  прочно  , но в  2013 году  может стать  поворотным моментом  &quot; , -  прогнозирует  он  .  
ецб ,  в своем докладе  ,  говорит  он ,  переоценят  различных  рисков  ,  в настоящее время  рассматривается как  высокий  ,  в случае  успеха  валюты  .  
мы  вышли из  афганистана .  
что  сейчас ?  
французские войска  покинули  свои  сферы ответственности  в афганистане  (  провинции каписа  и  surobi  )  .  
нато и  американцы имеют  ввиду  следовать  в конце  2014 года .  
настало время  для  афганской армии  возобновить  владение  своей территории  и  афганского народа  выбирать свое будущее  , не  ожидая , что  нам  делать все  .  
это  в основном  афганских  крестьян  , что мы должны  наказываться  относительно  их как  террористов .  
и  нас самих ,  с нашими  88  солдат , убитых  и  раненых ,  увечных  .  
&quot; талибан &quot;  состоит из  иностранных  экстремистов  ,  бывшие  лидеры в  убежище в  пакистане  , но часто  крестьян , которые  отказываются  присутствие иностранных  вооруженных сил ,  как  во времена  ссср  .  
они хотят  защитить свои  традиции  , как древняя  и архаичным  ,  хотя они  присоединились  джихадистов  ,  пакистанцы  , арабы  , узбеки ,  таджики  .  
терпели  , иногда  помогал  ,  местные  повстанцы  , последние  больше не будет  так , когда  запад  стал более  дефицитными  .  
уход  французских  войск  из  nijrab  базы  , которую я  наблюдал  с вершины  холмов  миндальных  деревьев  с  французским  финансирования ,  была проведена  организованно  .  
конвоев грузовиков  и  бронетехники  достиг  кабула  , не будучи  атаковали  ,  им  с помощью  вертолетов  .  
не будет  волна  талибов в  кабуле ,  к концу  2014 года .  
обстоятельства изменились  после  неотразимого  заранее  между  1994  и  1996 года .  
в это время в  кабуле  был  пуст  , в стране  ,  раздираемой  борьбой  между различными  группировками  .  
их  захвата  страны  были  восприняты ,  тогда  как  своего рода  освобождение ,  возвращение к  безопасности .  
афганцы  платили  цену  мракобесием  этих  крестьян  путем  организации  &quot; аль @-@  каида &quot; ,  но  их положение  не улучшилось  .  
бывший  муджахидами  ,  афганское правительство  и  нынешний  талибан  союзников  в  желании сохранить  женщин  в рейтинге  .  
главный  антисоветской  войны  лидеры  вернулись  к власти в  2001 году .  
они стали  спекулянты  ,  захвата  власти  , чтобы  перепродавать  землю  под строительство  земли для  беженцев  , вернувшихся из  ирана и  пакистана  , принося выгоду  от  огромного  американского  аутсорсинговых  контрактов .  
они  оказались дискредитированными  ;  более того ,  большинство из них  не  бороться  сами .  
люди  , как я  слышал  в сельской местности  ,  хотят , чтобы  правительство , которое  не  из  воров  .  
многие молодые  люди хотят  оставить  ,  как  те  , кто  сможет получить выгоду от  американских  щедрости  оставит  :  бегство  капитала  является значительным .  
молодые люди  устали от  войны  и ее  идеологии  .  
они имеют  потер  плечо  с  современным миром  во время их  изгнании в  иране  и  пакистане ,  и  оценили  преимущества  .  
примерно  65  % населения  составляет менее  25  ;  кабула  сейчас  имеет 5  миллионов человек ,  пятая часть  населения .  
в  городах и  государственные  школы являются  полными  ,  с  девочек  и мальчиков  .  
необходимо  обеспечить  работу  для тех  молодых людей , которые  не  хотят  вернуться к  мракобесием  бывшей  партии  или  коррупции  некоторых  лидеров .  
все они  , включая  вооруженные  противники  , являются частными  для  мобильных телефонов  ,  телевизоров  с ее  турецких  мыльных опер ,  показывают , что  современный  мир  ,  -  последовал  повсюду .  
армия  сейчас  .  
будут ли  власти  , которые  команда  это  считаться  легитимными  ?  
бывшие  командующие  антисоветской  борьбы  уже думают о  восстановлении  провинциальных  ополченцев  ,  которая  позволит  избежать  центральной  власти .  
афганистан ,  земельные  гор ,  с сильной  национальной  идентичности  ,  должны иметь возможность  получить выгоду от  некоторой  децентрализации  ,  по образу и подобию  западных стран  ,  но  соединенные штаты  хотели  превратить  его в  централизованное  государство ,  с сильной  президентской  властью  ,  отмена  пост премьер @-@ министра  ,  которые существовали со  1964  конституции .  
президент  карзай  не хочет  любой  иностранного  контроля , в особенности  по случаю  выборов в  апреле  2014 года .  
но  ,  начиная с  50 @-@ х годов  и  уже  задолго до того  , как  его страна  была  зависит от иностранной помощи  .  
нет  промышленности  было  восстановлено  , ни  дамбы  находятся  в хорошем состоянии ,  никаких  значительных  ирригационных систем  были  отремонтированы  .  
все это  импортные  ;  ничего  ,  кроме  фруктов  и овощей .  
приоритетом  остается для  частной инициативы  .  
в стране  разрушена  тридцать  лет войны  ,  правительственный  контроль над  инфраструктурой ,  было бы  необходимым .  
этот  слух  был  распространен  , что афганистан  имело  огромные  минеральные  богатства .  
это  только  усугубил  ощущение  , что  европейцы  были  только  там , чтобы  не упустить .  
без  энергии  для обработки  руды  или  меди  на месте  ,  или  транспортных средств  для ее экспорта  через горы  , нет  .  
китайцы  уже  почти  покинул  mes  aynak  медный рудник  , оставив  международных  археологи  (  финансируется  всемирным банком  )  для поиска  огромного  буддийский  сайт  и  остаются  крупнейшим  работодателем  в провинции  .  
однажды она  тоже будет  необходима  для афганистана и пакистана  , на которых  в значительной степени  зависит от  импорта и экспорта  ,  чтобы восстановить  нормальные  отношения  .  
уход  французских  военнослужащих  было завершено  20 ноября  .  
новый  договор о  сотрудничестве  предусматривает  продолжение  традиционной  помощи  :  школе  девочек  ,  мальчиков  , французский  факультет  в университете  , французский  институт ,  сотрудничество  в военной  , правовой  , медицинской и  сельскохозяйственные  поля ,  поддержку  археологических  делегации .  
с 2009 года  ,  чтобы попытаться  &quot;  завоевать сердца и  умы  &quot; и  достижения  невыполнимая  задача  примирить  помощь и  наступательные  действия  , &quot;  гражданско @-@ военных  действий  &quot;  от министерства  обороны  (  cimic  )  ,  закрытых  в 2012 году ,  осуществил  и продолжает  осуществлять  успешно  ,  через  небольшой  французский  нпо  , многие  сообщества и  сельскохозяйственные  реабилитационных  проектов  в десятках  горных  деревень .  
эти  проекты  ,  с участием  большого числа  местных  трудовых  ,  помогли  сдержать  повстанцев  :  орошение ,  колодцы  ,  питьевой воды ,  лесовосстановления  , фруктовые  деревья  ,  охране почвы и  увеличение  частью освоенные  районы .  
то , что  мы будем  оставить  как сувенир  ,  после двух  миллиардов евро  военных  расходов  ?  
гораздо более  скромный  бюджет  будет способствовать  улучшению  местные  условия жизни ,  которые очень  трудно  в этих  долинах  часто  находится  более 2 000  метров  над уровнем моря .  
посольство  получило  десятки  письменных  запросов  для небольших  сельскохозяйственных  проектов  от  местных общин  в провинции каписа  провинции .  
чтобы быть  в состоянии  освободиться от  восстания  во главе с  зарубежными  группами  , которая является  то , что  фермеры  рассказал мне ,  они хотят  ,  небольшое количество  гражданских  помощь должна быть  сохранена  в их пользу  , хорошо  контролировали  и  непосредственно  влияет на  них .  
конституция  силой  в египте  
новый  авантюрой  для президента  мохаммеда  мурси  .  
в то время как  египет  остается  разделенным  больше  , чем  когда @-@ либо  вокруг  конституционной  декларации , которая  временно  гранты  его  полномочиями ,  он решил  пойти на  сломал  .  
принимая  всех врасплох  ,  он  объявил  в среду  , что  учредительное собрание  будет  голосовать  на  свой окончательный  текст  на следующий день  .  
всего  неделю назад  ,  глава государства  дал  ассамблея  еще два  месяца  завершить  свою работу .  
в течение двух лет  египет  полагалась на  временное  текст ,  внесены изменения  в несколько раз  , и это  ослабил  институциональную  стабильность  и привели к  юридическим  imbroglios  .  
эта новая  инициатива  привело лишь к  увеличению  разрыва  в стране .  
по словам его  оппонентов  ,  президент -  настойчив  в своих &quot;  автократическими  бред  &quot; , -  продолжает &quot;  вернуться  на  свое слово  &quot; и  &quot;  попирают  закон &quot; .  
его сторонники  утверждают , что  это самый  быстрый способ  положить конец  институциональных и  политический кризис  ,  ускорив  процесс перехода  .  
референдум  должен состояться  в течение ближайших  двух недель .  
очень короткий  период , который  заставляет  братьев  отказаться от своего  плана  , чтобы  объяснить текст  статьи  по  статье  ,  египтянам .  
для президента  ,  это также  способ достичь  популярной  и демократической  легитимности ,  хотя  спор  идёт  по всей стране .  
мохаммед  мурси  , кажется ,  убеждены , что  египтяне  проголосуют  удобно  ,  как  он заявил  в интервью  американского  еженедельника  time  .  
особенно после  поспешных  голосовать  попахивает  ультиматум  египетский народ  :  &quot; либо  ты голосуешь  за мои  тексты ,  или  я продолжаю  полномочиями ,  &quot; эти  силы  якобы  истекал  после  принятия  конституции  .  
это было в  странной  атмосфере  , что 85  членов  учредительного собрания  ,  с большим  исламистского  большинства ,  проголосовали  на  текст  вчера .  
большинство  либералов  были утеряны .  
в середине ноября  незадолго до  конституционной  декларации  ,  они  хлопнули дверью  , чувствуя ,  они не смогли  утвердить  свои взгляды  .  
представители правозащитных  ,  религиозных меньшинств  или  гражданского общества  было  сделано  подобным образом  .  
для того чтобы  получить  кворум  , 11  членов ,  заместителей  ,  были  спешно  добавил  вчера утром  .  
некоторые из них очень  близко к  &quot; мусульманское братство &quot;  .  
не удивительно , что  статьи были  по большей части  проголосовали  единогласно  .  
комментаторы  были также  удивлен , что  единственной  диверсии  дня  была  выражена  в отношении  ...  часу молитвы  , некоторые  члены комитета  чувство , что  учредительное собрание  clock  был неправ  .  
текст ,  который  был еще  будучи  проголосовал  на  вчера вечером  ,  уже  234  статьи  .  
основной  фокус  внимания ,  статья 2 ,  остается  в  конечном счете  ,  1971  конституции  , подчеркнув , что  &quot;  принципы  шариата  являются основным источником  права &quot; .  
салафитской  партии  , для которых  установление  исламского закона  является основной  претензией  ,  надеялись  на замену  &quot;  принципы  &quot;  , &quot;  правила  &quot; , который  позволил бы  более жесткие  заявления .  
для  исламистов ,  тот факт , что  эта статья  не был  изменен  является  гарантией  их  доброй воли и  уважения к  другим  элементы  египетского  общества .  
&quot;  лицемерие  &quot;  ответом  либералов , которые  видят  только  коммуникации  переворота  .  
потому что ,  по их мнению ,  исламизации  конституции  делается  через  других  статей .  
они относятся  , в частности ,  статьи  220  ,  который  предоставляет  университета аль @-@ азхар  консультативным  роль  , с особым акцентом на  проверку  в  соответствие  с  законами  шариата  .  
согласно  египетским  специалистом  софи  pommier  , это  тревожная  , потому что  &quot; народ  призвал  к  советуют  не избираются  , а  не имеют  демократической  легитимности .  
это предполагает  начало  теократию  &quot; .  
либералы  &apos;  страхи  также  подогревались  тем фактом  , что следующий  ректор  университета  , возможно , будет  гораздо более  умеренные  , чем нынешняя .  
&quot;  на данный момент  нет никаких конкретных  религиозным  подтекстом .  
с этой  конституции ,  вещи  остаются  под  гражданского  правления .  
большинство  юристов  , которые работали  на  этот текст  не  исламского закона  ученые ,  академики  , некоторые  обучены  во французской  системы  &quot;  квалифицируется  алексис  blouet  ,  кто пишет  диссертацию по  египетской  конституции  переходного периода .  
но  он  признает , что  &quot;  может быть , есть  некоторая  неопределенность  в отношении  статьи  220  , потому что  термины , используемые  взаймы  с  религиозными  терминами .  
ссылка делается  , в частности ,  &quot;  фикха  &quot;  &#91;  исламской  юриспруденции  ,  прим. ред  . &#93; .  
и  этот вопрос  может  быть  предложено  в  будущем ,  до какой степени  гражданской  судей  компетентны  произносить  на нем &quot; .  
за ее  религиозный  аспект  , текст  на голосование  вчера  крайне  критике  в связи с  широкими полномочиями ,  она  предоставляет  президенту  республики .  
братья @-@ мусульмане  утверждают , что они  значительно снижены  по сравнению с  тем , что  они были  под  бывшего  режима .  
еще один вопрос  :  полномочий , возложенных на  армию .  
в  соответствии  с пожеланиями  военных ,  оборонного бюджета  не будет  представлен на  рассмотрение  парламента  ,  но  для  национального  совета обороны  .  
ни  испытаний  гражданского населения  будет  запрещена в  военных  трибуналах  ,  по просьбе  ассоциации  в защиту  прав человека .  
кто  же  голос  свои  опасения по поводу  текста ,  который  они считают  репрессивных  .  
преступления  богохульства  поддерживается и  оскорбления  сейчас  запрещено  ,  которая  может иметь серьезные  последствия для  свободы слова  , особенно для  прессы .  
кроме того ,  больше не  делает  любую из  статей  относятся к  защите женщин  ,  подчеркивает  геба  morayef  ,  из  human rights watch  .  
по ее мнению  , единственным  позитивным  моментом  является  запрет на применение пыток  в статье  36  .  
слово  не была включена  в предыдущей  конституции .  
хотя  египетский  президент  говорил  вчера вечером  по телевизору ,  митинги  запланированы на  этот  день  .  
сторонники  главы государства  будет  марта  в субботу  .  
﻿  в израиле ,  святых мест  ждут  украинских  туристов  ,  пуп  и  море  соленая  вода  
святой земле  сочетает в себе  блеск  библейских  истин  , современные  удобства и  первозданной  природы .  
аиф  &#91;  i  &#93;  газеты  сообщают аргументы и факты  fakti  подчеркнул  пять наиболее  важные  причины , почему  это  должны  посетить  израиль  .  
давайте  поклонение  святым  местам  
стоит посетить  реки иордан  , где  иисус  крестился  .  
считается  , что все  , кто  вошел в  крещение  &quot;  баня  &quot;  -  благословенной  богом .  
галилее  - это место ,  где  иисуса  исполнил  свое  волшебство  :  превратил  воду в вино  на свадьбе  ,  ходил  по воде  ,  успокоил  бурю ,  и  заполнили  сеток .  
это также  , где  иисус  пришел  перед  своим ученикам  после  воскресения .  
но  самое большое  число  святых мест  в  иерусалиме  .  
верующие  пешком  через  дорогу  от  горя  или  крестном пути  .  
она начинается  от  антония  крепость -  praetorium  -  где  суждение  состоялась  ,  и  подводит нас  вдоль  улицы  старого города  , чтобы церковь  святого гроба господня  голгофу  - место  распятия  ,  камень  unction  и  место  погребения  иисуса  .  
это также  расположение  символической  христианской  пуп  ,  которая  символизирует  спасения  человечества .  
крестовоздвиженский монастырь  в иерусалиме  будет  возведен  на месте  , что согласно  христианскому  преданию  ,  принесли  дерево  используется  , чтобы сделать  крест  для  распятия  иисуса  .  
иерусалим  имеет самые  святые места  для евреев  , а также -  стена плача  ,  которая  осталась  от храма  , разрушенного  римлянами  в  70  году н.э.  .  
по традиции  ,  люди разных  конфессий  оставить  отмечает  здесь  со своими  желаниями  , которые  затем  выполнены .  
путешествие  по  вертикали  
руины  крепости  хранят  от  massada  секретное  убежище  от  врагов ,  построенной  ирода  в  25  до н.э.  для  его семьи .  
они  расположены на  скалы  в горах  на высоте  450  метров над уровнем моря  .  
их можно  дойти пешком  только  те , кто  в  альпинизм  .  
другие  поставляются на  этой  исторической  смирилась  с помощью  канатной дороги .  
на севере  страны ,  на высоте  1600  @-@  2040 году  м  , есть  знаменитый  горнолыжный курорт  называли  хермон  ,  который  наполняется  туристов в  зимние  месяцы .  
маршрутный автобус  приносит  людям  , чтобы  его у  подножия горы  .  
общая протяженность  лыжных трассах  -  45  км  .  
согласно  древней  легенде  ,  языческие  боги  привыкли  жить  на горе  .  
визит  уникальных  музеев  
эта  страна  имеет около  300  музеев  .  
вы не сможете  посетить  все они  на  одну  поездку  
но , по крайней мере  пять наиболее  интересные  из них  стоит посетить  .  
среди них  -  музей  израиля ,  расположенный  недалеко от  кнессета  ( парламента )  .  
она имеет  древние  qumran  рукописей  и  свитки мертвого моря  найден в  пещерах  пустыня  , наряду с  около  500000  археологических  и  антропологических  артефактов  .  
музей  современного  искусства  в тель @-@  авиве  - это тоже  интересно .  
его  экспонаты  включают  широкий спектр  импрессионисты  и  expressionists  как  моне  ,  pissarro  , ренуар  ,  sisley  ,  сезанн  , матисса  ,  модильяни  ,  шагала  ,  пикассо  .  
в  акко  , вы можете посетить  баню  музей  аль @-@  basha  ,  которая  состоит из нескольких  комнат  древней  турецкой  бани  с  моделями  посетителей и  баня  служители  того времени .  
в  кесарии  , стоит  посетить  уникальный  частных  ralli  музей ,  где вы можете  насладиться  скульптур  родена  и  дали  .  
нет никаких  экскурсоводы  или  магазины подарков  .  
вход  будет  бесплатным  , а  взносы  строго  запрещено  .  
пятый -  музея холокоста  &quot; яд  или  в тель @-@  авиве ,  который  рассказывает  один из самых  драматических  историй  в истории .  
самый  трагический  раздел  - это  детский  мемориал  ,  построенного  в память о  1,5  миллиона детей  , погибших в  концлагерях  и  газовых камерах  .  
вы идете  в  и  найти  себя  в полной темноте  .  
звезды  не  найдете  ,  
и  вы слушаете  имена  еврейских  детей и  страны , где  они  умерли  .  
украина  упоминается  там  тоже .  
wellness @-@  
существуют три  курортных зон  в израиле ,  расположенный на  побережье  средиземного моря  , красный ,  и  мертвого  моря  .  
каждого  есть  бассейны  , аквапарки  ,  dolphinaria  и  oceanaria  .  
примечательно  , что можно  плавать  в красном море  даже в  зимние  месяцы  , потому что  температура воды  не  упадет  ниже  20  градусов  и  воздух  прогревается  до + 23  градусов .  
мертвое море  -  даже  теплее  , и люди  в нем  плавать  круглый год  .  
кстати ,  это самый  необычный  море  в мире  , расположенный в  самой низкой  точке  планеты  -  417  метров  ниже  уровня моря .  
ее  azure  -  соленая  вода  и  легко  удерживает вас  на плаву  , даже если  вы не умеете  плавать .  
окружающего ландшафта  являются  сюрреалистический  в своей  красотой .  
люди приходят  сюда , чтобы  пройти  курс лечения  с использованием  соленой воды  -  обертывания  и  лечебных  грязей  ,  и улучшить  свое здоровье  , если они  имеют  дерматит  ,  пищевая аллергия ,  asthmas  ,  eczemas  ,  артрит  , бронхит ,  или  диабет ,  или  вернуть  душевное равновесие  .  
к  тайны  древности  
они  хранятся  в старой  части  тель  @-@  авив -  в городе  яффо  на  средиземном море  .  
знаменитый  морской путь  , соединяющий  египет  , сирия ,  анатолии ,  и  месопотамии  проходит  через него .  
город  упоминается  в древнегреческой  и древних  египетских  легенды  .  
согласно легендам  ,  именно здесь  ной  построил свою  ковчег  персей  и  андромеда  спасли  красоту  ,  с которой он  прожил  долгую  и  счастливую жизнь .  
туристы  действительно  любят  побродить  по узким улочкам  им.  знаков  зодиака  .  
они  говорят , что  ,  если касаться  стены  на улице  вашего  знака  ,  удача  придет к  вам .  
в  яффо  , вы можете  встретить  молодожены  , которые приезжают  со всех уголков  израиля и  даже  из других стран  для  фотосессии .  
а в  кесарии  - город  царя  ирода  - можно  ходить  вокруг  римского  театра ,  &quot;  захват  &quot;  крепости  крестоносцев  .  
во времена  римского  периода ,  кесарии  был  главный  город  иудею  и  резиденция  римских  префектов  ,  включая  понтия пилата  .  
в  тщательно  отреставрированном  театре  сейчас используется  для вечерних  концертов и  оперные  спектакли  .  
примечание  для туристов  
когда вы идете  в израиль ,  не беспокойтесь  о своем  плохое  знание английского языка  :  примерно  30  %  населения страны  говорит на  русском языке .  
для поездки  , лучше  брать  доллары  ,  евро  , потому что  их легко  обменяли на  шекелей  ( в настоящее время  1  доллар  =  3.8  шекелей  )  .  
городской  транспорт  в основном  автобусы  ,  но  иерусалим  имеет  скоростной  трамвай ,  и  хайфы  оказалась  единственной  линии метро  в стране  , включая  шесть  остановок и  соединяющая  верхний  город  с более низкими  .  
в сущности , это  подземного кабеля  железной дороги .  
билет на  все виды  городского  транспорта  по цене  6  шекелей  ,  и  вы можете ездить  за  1,5  часа  с  передачами  .  
согласно  еврейской  традиции  , в  субботу  отмечается  в израиле .  
между тем ,  в пятницу вечером  и  закат  в субботу ,  рынков ,  магазинов  и  общественного  транспорта  перестают работать .  
рабочая  неделя  начинается  в воскресенье утром  .  
многие  кафе , рестораны  и  отели  имеют  только  кошерные  продукты питания  , без  свинины  , морепродуктов  , рыбы  без  весы  ,  или  блюда  , которые сочетают  молока  и  мяса .  
существует  широкий выбор  блюд из баранины  ,  говядины  , супы  и  десерты  приготовлены по  кокосовое  молоко ,  традиционной еврейской  хумус  паста ,  различных  соусов  , фалафель  (  шариками из  наземных  нута  )  , фруктов  и овощей .  
на улицах израиля  нет  бездомных  собак .  
но  есть много  упитанные  коты  ,  которые  ходить  вокруг  лениво  .  
вечером  , они могут  быть даже  видел  , спящих  на крыше  припаркованного автомобиля  .  
эти  pussycats  как  занятые  места  и не  отказываются  угощения  .  
прокат автомобилей ,  в зависимости от вида авто  ,  по цене  от  37 (  hyundai  getz  ) до  188  (  audi a6  , volvo  s80  )  долларов в день  .  
плюс  страховка  от 15  долларов в день  .  
велосипедов  по цене  15  шекелей  в день .  
вход в  музей  стоит  в среднем  30  шекелей  .  
в  цифры  
в 2012 году ,  более трех миллионов  туристов со всего мира  , посетил  израиль  .  
туристов  и  отдыхающих  приезжают  в основном  из сша  , россия ,  франция , германия  , италия ,  англия  и украина  .  
в период с января по  октябрь  2012  118,800  украинских  туристов ,  посетивших  святую землю  , которая является  51  % больше , чем  аналогичный  показатель  в 2010 году ,  до отмены  визового режима  9 февраля  2011 года .  
только &quot;  высоких  и  мощных  &quot; сделать  это  в москву  :  мигранты  сэкономить  деньги на  языке  
пока  депутаты  и  правозащитники  заявляют  о целях  закона  об обязательном  language testing  , страна  уже  мошенников  , которые продают  поддельные  сертификаты .  
каждый год ,  13 миллионов  рабочих @-@ мигрантов  приезжают  в москву ,  санкт @-@ петербурге и  других  городах россии  .  
в основном  это  граждане  страны центральной  азии  :  узбекистан  , таджикистан и  туркменистан .  
их единственная  цель -  заработать деньги  для поддержки  семей  домой .  
новый закон  вступил в силу  1 декабря  , которая обязывает  каждого  трудящегося @-@ мигранта  пройти  тест  на  русском  языке  .  
на данный момент  этот закон  распространяется только на  тех , кто намерен  работать  в сфере услуг  ,  жилищно @-@  коммунальных  услуг  ,  бытовых  услуг и  розничной торговли  .  
но  с течением времени  -  как обещали  федеральной миграционной  службы  -  тестирование  станет  обязательным  для всех  нерезидентов  .  
в дополнение к  языку  ,  истории россии  и  основам  правовой системы  будет  проверена  .  
знание языка  должны быть  подтверждены  как  получать и  продлить  разрешение на работу .  
исключение  -  в  силу  только  для граждан  стран , где  русский язык  является  государственным  языком .  
люди , которые  получили  образование  и  дипломы  , сертификаты  до  распада  ссср  в 1991 году  также  освобождены  под  закон .  
цели ,  обреченного  судьбой  ,  и  защите  прав человека  
семь  тестовых точек  будут работать  под эгидой  института  русского  языка  имени пушкина  ,  университете дружбы народов  россии ,  московского государственного университета  (  мгу  )  , санкт @-@ петербургский  государственный университет  (  spbgu  )  и других  российских  учебных заведений  .  
мигранты  могут  пройти  тесты  во всех  городах ;  более 160  такие  центры  были открыты  .  
инициатива  по введению  тестирования  был поддержан  депутатами  государственной  думы  и  федеральной миграционной  службы .  
однако  правозащитники  ,  задал  вопрос , который  не раз  в прессе  , прежде чем  закон  вступил в силу  :  что будет  достичь  ?  
каковы будут  обязаны  знать  русский  изменения  для русских  , и  для  нерезидентов  ?  
во @-@ первых  , по словам  представителей  миграционной службы  ,  это позволит  сократить число  людей  , страдающих от  трудовое  рабство  .  
многие  говорят  о  защите прав  трудовых  мигрантов  , объясняет  глава  представительства  федеральной миграционной  службы  россии ,  виктор  sebelev  .  
защита  прав человека  должны  начаться  до своего  ухода  .  
только  система  организован  отбор  позволит нам  решить  90 %  проблемы  иностранных  рабочих .  
мигранты  без  профессии  , образования ,  которые  не знают  русских  ,  которые  не имеют  медицинской справки  начать  есть проблемы .  
если  мигрант  не понимает  язык  ,  говорит  sebelev  с  уверенностью  ,  он  обречен  прийти  через  недобросовестных  людей , которые  , пытаясь  помочь  , заставит  его  &quot; билета  &quot; для  грозного  , тесные  казармы  , где многие  другие , как его  будут страдать  без еды  и  документы  ,  партии  12  @-@ 14  часов в сутки  .  
мы получаем много  жалоб  от наших  мигрантов .  
&quot; они  обещали  одно  дома ,  но когда они  приезжают  , они  лгали  , их  паспорта  ,  они не  платили  обещанного  &quot; , -  подтверждает  начальник главного  труд мигрантов ,  администрация  миграционной службы  таджикистана  tolib  шарипов  .  
не  сердиться  , босс  !  
тем не менее  , многие  граждане  страны центральной азии  ,  которые  планируют  поехать  работать в  россию ,  признают  , что не только  их  понимания  язык  той страны  , где  они идут  не так  хорошо , но  они  едва ли может  написать  на их родном языке  .  
естественно  , это  не столько  их вина  ,  но  из @-@ за  бедности  :  очень немногие  турки ,  узбеков  и  таджиков  могут позволить себе  даже  начального образования .  
их семьи  даже не  имеют  продуктов питания  , чтобы прокормить  своих детей ,  не говоря уже о  приличную  одежду  , обувь ,  и  поставок .  
после  достижения  подросткового возраста  , эти дети  идут  работать  при первой же возможности  .  
трудно  ,  если  знания языка  - это плохо  ,  они  признают  .  
&quot;  ты чувствуешь себя  униженным  и  хуже  &quot; .  
однако  правозащитники  отмечают  один  важный  пункт  о  закон о  языке .  
тестирование  будет проводиться  только для тех  мигрантов  , которые имеют  юридического статуса .  
если  они  не имеют никакого  статуса ,  не будет  тестирование  , ни  официальных  работать  в будущем .  
тем временем  , большинство  рабочих @-@ мигрантов  продолжают жить  в россии  нелегально  .  
&quot; добро пожаловать  ,  или  посторонним  вход  &quot;  нет  
многие  иностранцы  утверждают , что  получили  официальный статус  в нашей стране  не так просто  .  
причина  заключается в  бюрократической волокиты  и уже упомянутого  языковые  трудности  .  
кроме того ,  легализация  стоит денег  :  от  12  до  16 тысяч  рублей  .  
в то время как  подделка  регистрации  делается  быстро и  стоит всего  полторы тысячи  .  
сотрудники  российской  полиции  знают , что  мы  в основном  были  поддельные  документы  ,  без регистрации  ,  отсюда и  вымогательство  .  
&quot; они  просят  сто  или два  на  сигареты  , чай ,  &quot;  umed  khushkadamov  , гражданин  таджикистана ,  поделился с  журналистами .  
&quot; засучить рукава  , не  может быть  дешевым  ,  получить  свои  произведения искусства  &quot;  
в первый  день  вступления  закона  в силу ,  выяснилось  , что не только  мигранта  регистрационные  документы  могут  быть  поддельными  .  
несколько  поддельных  справок  о  прохождении  языковые  тесты  были  захвачены  федеральной  миграционной  службы  офицеров  уже  .  
поддельные  документы распечатывались на  стандартный  цветной принтер  .  
естественно ,  они не были  свободными  для их  владельцев  :  каждая из  мигрантов  ,  которые  надеялись  , чтобы облегчить  задачу  прохождения  тестов  таким образом  оплачены  семь  тысяч  рублей  за них .  
это  в два с половиной  раза больше , чем  процесс официального  тестирования ,  который стоит  три тысячи  .  
правительственные чиновники  и  правозащитники  согласны  , что главная  цель в  ближайшем будущем  - защитить  систему от  коррупции  , так что  сертификаты ,  просто не могут  быть  куплены  .  
на данный момент  власти могут  пообещать  рабочих @-@ мигрантов  , которые не могли  пройти экзамен  с первого раза  , чтобы дать  время  для завершения  базового  языковые  курсы  .  
кроме того ,  те , кто  пришел  без  знания  русского  языка  будет  предложена  работа  в  областях , которые  не требуют  активного  общения  с людьми .  
министерство внутренних дел  не  положить  руки  от  нелегального  рынка  обратно в  тираж  
доля  преступлений  , связанных с  легального  оружия  крайне  низким  
российское  министерство внутренних дел  предлагает  ужесточить  вверх  закон  для владельцев  гражданского  оружия .  
это  реакция  властей  на недавние  инциденты  :  нажмите  выстрелов  на свадьбах  ,  где  не было  жертв  , и  устроили  бойню  на  московский  юрист  дмитрий  виноградов  , в результате чего  нажать  гибели  семи человек .  
полицейские  хотят  запретить  ношение  оружия  в общественных местах  и  поднять  оружие  лицензирования  в возрасте  от 18 до  21 года .  
идея была  поддержана  глава  думского комитета по  безопасности и  противодействию коррупции  ирина  yarovaya  , который  пообещал , что  поправки к  закону об  оружии  будет внесен  в госдуму  в ближайшее время  .  
не все  довольны тем  , что  российские власти  пытаются  бороться  с этой проблемой  &quot;  закручивать гайки  &quot; .  
в интернете появилось  открытое письмо  ,  чьи  авторы  - представители  различных  общественных  организаций  из винтовки  -  требуют  отказаться от  ужесточения  &quot;  бессмысленным  &quot; .  
доля  преступлений  , связанных с  зарегистрированного  оружия  является минимальным  ,  сказал , что  уголовный  адвокат  василий  лесников  для  ввс  россии .  
по данным  министерства внутренних дел  по  статистике ,  142  преступлений  с использованием  огнестрельного оружия  , зарегистрированных  с  правоохранительными органами  были совершены  за шесть  месяцев  2012 года ,  в то время как  1,168,000  преступления  были записаны  в общей сложности за  этот период .  
авторы  открытого письма  уверены  , что  ужесточение  закона  в сфере  гражданского  оружия  не помешает  уголовному  с  выходом  на &quot;  черном  &quot;  рынке .  
согласно им ,  можно найти  любое оружие  по низкой цене  прямо сейчас .  
тем не менее  ,  министерство внутренних дел  утверждает  , что ситуация с  распространением  нелегального  оружия  находится  под контролем .  
поставщики  :  от  растений  для  офицеров  
&quot;  черный  &quot; рынок  оружия  будет  пополняться  через  несколько  каналов .  
есть пять  таких  каналов  ,  объясняет  полковник  в отставке  виктор  baranets  , работавший  в министерстве  образования и  генерального штаба  в течение 10  лет .  
скриншот  сайта  , который  принимает  заказы на изготовление  оружия .  
во @-@ первых  : &quot;  армия  или  военной  добычи  &quot; , то есть  оружие  , которые были  украдены  во время боевых действий  на кавказе  .  
&quot;  оружия  были  украдены  российских  офицеров  и  кавказцев  &quot; , - говорит  baranets  .  
далее  - &quot; черные  оружия  &quot; ,  похищена  преступниками  из  представителей  оборонных  ведомств  .  
baranets  объясняет , что  это  оружие  из  полиции ,  склады  и  те  украли  прямо из  сотрудников  правоохранительных органов  &quot;  .  
незаконное  оружие  принимаются  продаваться  с  военных  складов .  
часто были  слышны  взрывы  на  военных  складах .  
&quot; есть  проверенные  теорий  , что  некоторые  пожары  были  умышленными  ,  чтобы покрыть  дефицит  &quot; , - говорит  бывший  военный  .  
производители  оружия  внести  свой  вклад  , по словам  baranets  .  
&quot;  есть так много  частных  оружейных  заводов  ,  которые не  выдержать  конкуренции  на международном рынке  и  бросить  оружие  из @-@ под  прилавка  на  черном рынке  ,  в том числе  в москве  &quot; , - говорит  эксперт .  
другой источник  &quot;  черный  &quot; рынок  торговли людьми .  
особенно  большое количество  орудий  и  пулеметов  приходят  из бедных стран  , таких как  кыргызстан  .  
&quot; есть  производство  там ,  иногда  ручной работы  ; и  сформировала  мафии  ,  которая  организовала  поток  &quot; , - объясняет  бывший  военный  .  
откуда  оружие  ?  
эксперты  насчитали  приблизительная  доля  каждого из  источников  поставок  незаконного  оружия  на &quot;  черном  &quot;  рынке .  
об  этом  было подготовлено  в центре  проблемы  анализа и  планирования  государственного  управления  в 2011 году .  
эксперты  проанализировала  отчеты  министерства внутренних дел  и  росстата ,  криминологии  литературы  и открытых  данных из  порталов  на  оружие .  
подавляющее большинство  нелегального  оружия  ,  по словам  исследователей ,  исходит от  военных и  сил безопасности .  
половина всех  оружия  на черном рынке  есть  &quot; из @-@ за  чиновников ,  чья работа  связана с  оружием  &quot; , -  говорится  в докладе  .  
по  данным  исследователей  ,  17  % времени  оружие  получены  от  вооруженного конфликта  районах  , 14  % - это  воровство  в ходе производства  , 5 %  -  &quot; черных  археологов  &quot; .  
продавец  @-@ консультант  одного из  оружейных  магазинов  ,  пожелавший остаться  анонимным  ,  утверждает  , что это оружие  нашли  &quot;  черные  &quot;  копатели  не  покупают  больше  , потому что  они  слишком стар  .  
по его словам ,  дилеры  пойти на  военном  складе  для  новой партии  товара .  
один предмет  , например ,  можно купить  пистолет  тт  с  ордером  офицер  .  
его выдают  ему ,  и  учитывая  через  забор  .  
&quot; он  принимает  его по  городу и  продает  за  900  евро  за штуку  с двумя  журналов  &quot; , - говорит он  .  
&quot;  правда заключается в том  , что  полиция  уже  в курсе всего  ,  поэтому  периодически  , когда  раскрываемости  низок ,  она  проводит  проверку  закупки у  нелегальных  торговцев  оружием  &quot; , - говорит  консультант  .  
&quot;  как в  магазине  &quot;  роскошь  
покупатель  и  продавец  часто  находят  друг друга  через  друзей .  
я посмотрел на  сайты  , блоги ,  пока  кто @-@ то  ответил  , предлагая  мне пойти  begovaya  станции ,  где человек  будет ждать  меня принять  меня в  &quot;  уголке  &quot;  , чтобы мы могли  вести переговоры  .  
я узнал  цену  оружие  только  там  
комментатор  виктор  baranets  военных  
чтобы получить  оружие  ,  мне нужен человек  со  связями  , говорит  консультант по  продажам  .  -  у меня есть знакомый  , но я  не уверен  , что это  надежный  .  
есть  продавцы  на  рынках труда  ,  но  нужно  &quot;  come  &quot;  условно  &quot; с  джоном  доу  , который  попросил  рассказать  о том , что  его дочь  потерял  зуб  &quot; .  
сейчас ,  даже если  мне нужно  несколько  knuckledusters  ,  я получаю  их через  кого @-@ то  я доверяю  .  
он также  предоставляет  им только  для меня ,  потому что  он знает , что  я не  даю ему  далеко  .  
новички  искать  оружие  по @-@ разному .  
бывший  военный  виктор  baranets  попробовал  себя в качестве  покупателя  незаконного  оружия  в середине  1990  @-@ х , когда  он готовил  к публикации  статью  об этом .  
формулы  -  все тот же  ,  по его словам  .  
он получил  альбом  с  фотографиями  &quot;  , и  все &quot; .  
&quot;  я чувствовал себя  в  роскошь  магазина  &quot; , -  вспоминает он  .  
по словам  baranets  , покупатель  не  предлагали  кота в мешке  - вы можете  попробовать  все .  
я  , потенциальный  клиент  ,  не  просто  покупка  ;  мы  поехали  в лес  с продавцом  и  ставить цель  там .  
&quot; я  дал  возможность  снимать  , и когда  я уверен  , что  оружие  - это хорошо ,  мы начинаем  вести переговоры  &quot; , -  рассказывает  эксперт .  
магазин  на диване  
поиски  ведут к  интернет @-@  сайты  и &quot;  вконтакте  &quot;  группы ,  где  оружие  &quot;  для различных целей  &quot;  .  
никаких  документов или  личных  встреч  необходимы .  
&quot; это  достаточно  иметь  определенную  сумму денег  &quot; , - говорит  объявление  на  сайте &quot;  купить  пистолет  или  винтовку  &quot; .  
пользователи  оставить  свои  пожелания  и  задавать вопросы  .  
может  несовершеннолетний  купить ?  
&quot;  без лицензии  , конечно  &quot; , -  спрашивает  пользователь &quot;  иоанна  &quot;  (  имя  изменено  )  .  
&quot;  хочу  купить  tt  , москва  &quot; , -  кратко  просит  &quot;  fedorenkov  &quot; .  
федеральная  служба безопасности  теперь распространилось  большая  сеть  поддельных  сайтов и  есть куча  потенциальные покупатели  военного  оружия .  
люди приходят  , как  голодные  рыбы  на  приманку  , а затем  угольные  шахты  в сибири .  
военные  комментатор  и бывший  военный  виктор  baranets  
я  слышал  об этом  :  обычно  сайт  зарегистрирован  за пределами  области  применимости  законов  россии .  
люди  принимают  заказы  .  
покупатель  платит  в  банкомат  .  
&quot;  в ответ  , фото  отправляется  с инструкциями где  спрятано  оружие  &quot; , - говорит  пресс @-@  секретарь  права на  оружие  неправительственные  организации  дмитрий  кислов  .  
виктор  baranets  подтверждает , что  после ухода  заявку  на сайте  вы можете  остаться  без оружия  и отправиться в  тюрьму .  
федеральная  служба безопасности  сейчас  распространяется  большая  сеть  поддельных  сайтов и  есть куча  потенциальные покупатели  военного  оружия .  
&quot; люди  , как  голодные  рыбы  , после того как  наживку  ,  и  в сибири  добыча  угля  &quot; ,  -  говорит он .  
макаров  за 100  долларов  
при покупке  нелегального  огнестрельного оружия  ,  от 100 до  900  долларов  достаточно ,  по мнению экспертов  .  
по словам  дмитрий  кислов  от  права на  оружие  ,  пистолет  макарова  , может  быть приобретено  за 100  @-@ 300  долларов .  
ожидание  времени  - месяц  @-@  полтора месяца  .  
она поставляется  из  долговременного хранения  склады  со стороны  среднего звена  из этих  складов .  
согласно официальной статистике  властей  , число  таких преступлений  в россии  в целом  снизился на  7  %  по сравнению с  январем  @-@  октябрем  2011 года ,  составила  22,900  ,  в то время как количество  случаев  хищения  и  вымогательство  оружия  , боеприпасов  ,  взрывчатых  веществ  и взрывных устройств  снизилась  на 7,8  %  .  
фаст @-@ фуд  и  супермаркет  работников  на  забастовку  в сша  
до  четверти  всех  американских  подростков  работали  с кассовым  в mcdonald &apos; s  в то или иное время  
в  последние несколько  дней  , есть  волну  протеста  в сша  против низких зарплат  в супермаркетах  в  walmart  цепи  и  популярной  сети  ресторанов  быстрого питания  , как  mcdonald &apos; s ,  burger  king  ,  taco  bell  ,  wendy  &apos; s  и  kentucky  fried chicken  .  
сейчас ,  никто не  может  предсказать  , будет ли  эта  волна  превратится в  девятом  волны  или это  суждено  выдыхаться  рано .  
действия  должны  быть  поддержаны  профсоюзами  и  ряд  левых  организаций .  
в дополнение к  увеличению  низкой  заработной платы  , полученной  сотрудниками  walmart  и  сетей быстрого питания  ,  целью  протестующих  является создание  профсоюзов  в них .  
этот  сектор  экономики  не охватывается каким  профсоюзного движения  .  
46  центов  в год  ?  
действия  начались  на прошлой неделе  после  дня благодарения  ,  на  черной  пятницы , когда  массовые  продажи  дрю  миллионы людей  в америке ,  иногда  сопровождается  столкновениями .  
в этот день  , некоторые  сотрудники  walmart  corporation ,  которая  насчитывает  2,2  миллионов  людей  по всему миру ,  покинули  свои  рабочие места  и  приняли участие в пикете  вместе с  профсоюзами  и  левыми  активистами  от корпорации  магазинов  , которые продают  продукты для  людей с низкими  и  средними  доходами  .  
walmart  продает  все  возможные  ,  от  пеленок  ,  охотничьих  ружей  и  автомобильные  аккумуляторы  ,  пылесосы ,  яйца и  молоко  .  
продукты  в своих  магазинах  в среднем  8 % до  27 %  дешевле , чем  в крупных  супермаркетах  .  
поэтому  многие  низкооплачиваемых  работников  магазина  walmart  только  на своем  рабочем месте  .  
доступность и  ассортимент  сделал  walmart  одной из крупнейших  американских  корпораций .  
по словам  критиков  , walmart  может позволить себе  продавать  продукты  недорого ,  отчасти потому , что  он платит  мало  для своих  сотрудников .  
эти последние  также жалуются на  тяжелые  условия работы  , например ,  отсутствие  погрузчиками  и  ручных  сканеры  .  
протестующие  на  черной  пятницы  требовали  повышения  зарплаты  и  жаловались на то  , что стоимость  медицинского страхования  , предоставляемые  корпорацией  пошел  от 30 до  100  долларов в месяц  .  
типичный  walmart  работника  ,  получив  9,5  долларов  /  час  ,  не могут позволить себе  это .  
ученые из  университета  беркли  в калифорнии  утверждают , что  если  walmart  повышает  среднюю зарплату  до 12  долларов  /  час  ,  это будет стоить  корпорации  3,2  млрд  долларов .  
это  около  1,1  % больше , чем  она  тратит на  зарплаты  прямо сейчас .  
если  walmart  полной  смены  издержки увеличения  заработной платы  на  плечи  потребителей ,  каждый  визит  в магазин  будет стоить  всего  46  центов .  
в  один год  , они будут  только  тратить  12.39  долларов  больше  , чем сейчас .  
walmart  сторонников  радостно  отмечают , что  протесты  прошли в  девяти  штатах  и не  вызовет никаких повреждений  на всех  к корпорации  .  
черная пятница  продолжал  в своих  магазинах  с 8  вечера  до  полуночи  в четверг  на следующий день  ,  и  в период  walmart  продал  около  5000  продуктов  секунды .  
в  общем  , ее  кассовые  провел  почти  100  млн  сделок  на  черной  пятницы  .  
представитель  корпорации ,  дэн  fogelman  ,  заявил  в интервью  с  левыми  сайта  huffington post  ,  что  в общей сложности  &quot;  менее пяти  &quot;  walmart  сотрудников  покинул  рабочее место  , и в  знак протеста  акт  был просто  &quot;  очередной  пиар @-@  трюк  &quot;  союза  , который  организовал  его .  
&quot;  свободный денежный  регистр  ! &quot;  
протесты  продолжались  на этой неделе в  нью @-@ йорке ,  где  их  объект  не был  walmart  (  они не  настолько  рады  в  прогрессивные  города ,  поэтому  они  не существуют  здесь  пока )  ,  но  mcdonald &apos; s  и других  дешевых  ресторанов .  
mcdonald &apos; s  говорит , что  он  продает  миллиарды  порции  , и , несмотря на  это ,  она даже не  даст вам  больничных или  платить  вам за  добросовестный  труд  !  
jumaane  уильямс  , член  городского совета  нью @-@ йорка  
на данный момент  , минимальная  заработная плата  в соответствии с  федеральным  законом  и  нью @-@ йорк  -  7.25  долларов  за час .  
ресторанов быстрого питания  увеличить  его  с течением времени ,  но  очень мало .  в среднем  их  рядовых  сотрудников  в нью @-@ йорке  заработать  8,90  доллара  /  час .  
никто не  зарабатывает меньше  в этой  дорогой  город .  
я не могу  понять , как  можно  выжить  в нью @-@ йорке  на этом  деньги .  
давным @-@ давно  , почти  четверть  американских  подростков  прошли через  mcdonald &apos; s ,  работая  неполный  после школы  ,  живет  с родителями .  
мало кто  видел  это  как источник  жизни  или  планируют остаться  здесь  надолго .  
теперь я  постоянно  приходят  через  интервью с  mcdonald &apos; s  сотрудников ,  которые  жалуются , что  им приходится  выживать  на эту  зарплату  , а иногда даже  кормить  своих детей .  
с другой стороны  , есть  комментировать  the wall street  journal  форума  ,  чей  автор  отмечает , что  это безответственно  иметь детей  , если  вы не  знаете , как  вы будете  кормить  их .  
участники акций протеста  , которые начались  в 6.30  в четверг  возле  mcdonald &apos; s  на  40 @-@ й  улице  и  мэдисон  авеню  потребовал  кассиров  и  поваров  из  fast food  chain  выплачиваться  по меньшей мере 15  долларов  /  час  , то есть  вдвое выше , чем  сегодня  зарплата  .  
они также  потребовали  создания  профсоюзов  в  индустрии быстрого питания  .  
американский  закон  запрещает  администрации  от  предотвращения  этой  или  наказать  активистов  профсоюзного движения  через  мучительные  или  увольнения  .  
с другой  стороны ,  администрация не  часто  облегчить  их  жизнь .  
но по  объективным  причинам  сложно  охватить  фаст @-@ фуда  с  союзом .  
один из них -  необычные  оборот  сотрудников .  
не согласующихся  
шумные  протесты  начались  в этот день  в ряде  других  дешевых  ресторанов  в манхэттене .  
кульминацией  акции  стало  днем  митинг у  mcdonald &apos; s  на  таймс @-@ сквер  , где несколько  местных  демократических  политиков  высказался  .  один из них ,  jumaane  уильямс  ,  сказал : &quot;  mcdonald &apos; s  утверждает , что  он  продает  миллиарды  порции  , и , несмотря на  это ,  она даже не  даст вам  больничных или  платить  вам за  добросовестный  труд  ! &quot;  
демонстранты  поддержали  другие  видные  ny  демократы  , как билл  de  blasio  ,  кандидат на  пост мэра  нью @-@  йорка  ,  который сказал : &quot;  нам нужно  голос  нашей  совместной  поддержки  быстрого питания  работников  ,  чтобы они могли  получить  справедливую  заработную плату и  экономического  благополучия  ,  который  каждый  житель нью @-@ йорка  заслуживает  !  &quot; .  
по данным  new  york times ,  это была  самая крупная  акция  подобного рода  в истории  американского  фаст @-@ фуда  промышленности .  
но  лишь несколько  сотен человек  приняли участие в  ней ,  и многие из  них не были  фаст @-@ фуда  сотрудников ,  которые  составляют  десятки тысяч людей  в нью @-@ йорке  .  
неясно ,  будет  ли  это  сейчас  искра  массовое движение  .  
&quot; на данный момент  , ум  не может быть  обманутым  слишком  хорошо  &quot;  
среди  современных технологий  поклонников  популярной  темой  является  дополненной реальности  ,  в последнее время  видел  прежде всего  через призму  специальные  очки  .  
во @-@ первых ,  функциональные  модели  был  показан  компанией google  летом  на своей ежегодной  конференции .  затем  ,  в ноябре  было объявлено  , что microsoft  подала  заявку на  патент  .  
однако ,  по словам  разговор  с лидером  группы  интерактивное  3d @-@  технологий в  кембридже  лаборатория  microsoft ,  shahram  izadi  , очки  -  дело прошлого  для ученых  в этой  компании .  
они являются  привлеченные  перспективой  манипулировать  виртуальными  объектами  в воздухе  голыми руками  , создавая  виртуальные  просторы .  
-  расскажите , пожалуйста  ,  проще говоря ,  о работе  вашего  research  group  .  
-  мы работаем над  взаимодействие  людей с  машинами  ,  в то же  время , пытаясь  расширить  границы  этого  взаимодействия .  
в то время как  вообще люди  застряли  в  работе с  пикселей  на  плоский экран  и  иногда  указывать на  них .  
мы хотим  посмотреть  на 5  @-@ 10 лет  в будущее  и  предсказать  кардинальных изменений в  это взаимодействие  .  
например ,  xbox  и  kinect  датчики  , - это шаг  вперед  .  почти не  продается  без  xbox  kinect  сегодня  , потому что каждый  любит  контролировать  с помощью  жестов  .  
- что еще  ждет  нас  в будущем  ?  
-  несмотря на то  , что  kinect  переместились  взаимодействие  на  физическом уровне  , многое  еще  происходит на  плоский экран  , иногда в  3d  .  
информация  въезд  улучшилась  (  система  получает  больше данных  )  , но  все @-@ таки  должна  улучшиться  .  
мы пытаемся  это изменить  ,  работая  на  по @-@ настоящему  трехмерный  дисплей  системы , основанные на  различных технологий ,  в том числе  проекционной  технологии .  
мы должны  позволить  компьютерный  мир в  нашем  физическом мире  ,  сделать его более  ощутимым  .  
но  для этого  мы  должны определить  , как  пользователь  и  пространство  вокруг него .  
тогда  мы сможем  дополнить  реальный мир  с виртуальными  объектами  в гораздо  более  удобной форме  .  
прежде всего ,  избавиться от  этих  глупых  виртуальной  реальности  шлемах  !  
-  что вы думаете о  голос  контроль  ?  
это очень  популярная  вещь  ,  но  это  переоценили  ?  
-  это  точно  нельзя  назвать  лекарством  для всех  - есть  вопрос  конфиденциальности  , потому что  мы не  всегда хотят  пусть  другие  знают  о наших  действиях  и намерения  .  
в действительности ,  все виды  взаимодействия с  компьютеры  хороши  , но каждый  в своей  нише .  
например ,  у нас есть  проект по  контролю  устройств  в общественных местах  ,  в которых  мы думали о  движениях ,  не  широкого  движения ,  но  небольшие  ,  защищены  .  
движения  не были  записаны  на  камеру  , но по  руке  браслет  , который  определил  движение  костей  и мышц .  
это  большой  прямо сейчас ,  но  теоретически  он может  быть сведена к  размером с  руки  часы .  
в общем  , будущее  лежит в  смешанной  контрольной  ,  например ,  движение  +  голос .  
-  что вы имеете в виду  ?  
-  например ,  как бы вы  спросите меня ,  чтобы дать вам  эту  бутылку  воды  ?  
вы будете  говорить  и  показывать  в то же  время .  
- обычно  я просто  говорю  .  
-  о , это  будет очень  трудно обнаружить  .  
- так  вы хотите  сделать  пользователей  адаптироваться к  тому , что  машина может  или  не может сделать  в тот момент ?  
-  не обязательно  , но это является  взаимного  приближения  .  
я  думаю , что  в ближайшем будущем  , мы будем  в основном  работа по  разработке новых  датчиков  , которые позволят  более  точное определение  человека  реакцию .  
это может быть  ,  например ,  лазерные  датчики  .  они имеют  приличную  глубину  резолюцию  , которая является  очень важным .  
- если  мы говорим о  вашей работе  с  xbox  kinect  датчики  ,  каковы ваши  жалобы на  современных  камер  ?  
недостаточно  резолюции  , глубина  или  что @-@ то еще  ?  
-  в общем ,  нынешнее поколение  - это  то , что мы можем  основывать  себя  в  работе над  трехмерной  признания .  
конечно ,  было бы  хорошо иметь  восемь  мегапикселей  с  1000  k  / с  скорость .  
это не просто  мега  пикселов  , хотя ,  но  качество  матрицы  и  глубину  .  
с  этой  точки зрения ,  все  современные  технологии  не достаточно хорош для  нас -  это  добавляет  алгоритм  работы  дизайнеров  .  
поэтому  важно помнить  о  разрешении  на  x , y  ,  z .  
скорость  , количество  снимков  в секунду  , тоже очень  важно .  
человеческие  движения  являются относительно  динамики , и  нынешние  30  k  /  s  действительно  не хватает  , особенно для  жесты  .  
стивен  bathiche  от наших  редмонд  лабораторию  создали  сенсорным  датчиком  с  регулируемой  обработки  отсрочку  от 1 до  100  ms  ,  в то время как  современный  серийный  датчики  ближе к  последнему  показателю  ( 60  @-@ 100 )  .  
не  все понимают  , как это влияет на  взаимодействие между  человеком и  машиной  .  
в моей работе  , было бы  очень полезно  иметь  устройство , которое  не требует  трогательной  и  будет иметь  больше  снимков  в секунду .  
-  означает ли  количество  камер  должны быть  увеличены  ?  
- в  kinect  есть три  камеры  теперь ,  один из которых  на самом деле является  инфракрасный излучатель  и  вторая  , получатель  сигнала  .  
третья -  на самом деле  регулярной  датчик  видимого  диапазона .  
это не  применяется  для определения  объекта  глубины .  
потенциально  , большое количество  камер  могли бы  решить проблему  ...  
или сделать  это  еще хуже ,  увеличив  требуемый  объем  расчетов .  
было бы неплохо  создать  гибкие  аналог  kinect  ,  играть  с  происходит  из  камеры  , общежитий  и посмотреть , как  это поможет  в  трехмерные  об определении позиции  .  
-  насколько я  помню  , microsoft  не  представляют  свои  очки  , чтобы  общественность ,  в отличие от  google .  
не кажется ли вам  это один из  самых перспективных  площадок  с точки  зрения  каждодневного  использования  технологии  дополненной реальности  ?  
-  конечно ,  это не  очень  удобно  ходить  с  смартфон  в вашем  подняли  руки  все время ,  но  я думаю , что  лучшим  вариантом  будет &quot;  переходного  &quot;  дополненной реальности  ,  где  вы могли бы  переход от  очки  для  смартфонов  ,  проекционный  дисплей ,  и  везде  , основанные на  облачной  платформы .  
очки  - очень  личные  устройства  , то есть  свои  силы  (  личные  вещи  видеть только вы  )  и  ,  в то же время  , их  слабость  -  дополненной реальности  , основанные на  очки  не позволит  вам работать с  виртуальными  объектами  вместе  с другими людьми  .  
-  давайте представим  на минуту  , что  манипуляции  виртуальных  голографических  объектов  в воздухе  доступна  не только к  тони  старк  из  ironman  ,  но  для  обычного  человека .  
есть одна  проблема  с этой идеей  , что критики  часто  указывают  : нет  тактильная  обратная связь  !  
руки  себя  ничего  !  
какие ответы  ваша  группа  подготовить  к этой  проблемой  ?  
-  в своей  лекции  я  часто говорю , что  дополненной реальности  - седьмой  подряд  попытка  взаимодействие между  человеком и  машиной  .  
я думаю , что  восьмой  , вероятно , будет  добавлением  тактильные  ощущения .  
на данный момент ,  один из самых  интересных  трюков  - использовать  вторую руку  как  своего рода  матрицу  изображения .  
это замечательно  при  регистрации  толкает  !  
но  есть технологии  , которые действительно  направлена на то , чтобы  эти &quot;  картинки  в воздухе  &quot;  чувство  tangibility  ,  например ,  вмешательство  ряда  целевых  узи  лучей  в определенной  точке  , где  пальцем  находится  дает  сенсацию  , но очень  слабый  прямо сейчас ,  как если бы  кто @-@ то  подорвал  на  веб @-@ сайт  .  
есть также  наручные  браслеты  , которые влияют на  нервных  окончаний  в  пальцы  ,  который  также является  перспективным  направлением  .  
- вы  пытались  обмануть  мозг  ?  
заставить ее  думать , что  он чувствует ,  что @-@ то  , что  оно должно быть  чувство , когда  он  видит  что @-@ то  ?  
-  это  хорошая идея ,  и  мы не  пробовали  это  пока .  
она  скрывает  одна  проблема , которая  не будет  решена  так быстро  - как  заставить  человека ,  который  физически находится  в очень ограниченном  пространстве  полагать , что  он  идет по  открытой ,  практически  неограниченный  простор  ;  мы  работаем над  концепцией  беговые дорожки  (  вообще не  нравится  в клубах  )  ,  движущихся  платформах  ,  и  гигантские  шары  .  
до сих пор  обманывая  мозг  имеет  ограниченный успех  ,  есть работа  на много лет вперед  .  
это то , что  делает работу  на  виртуальной  реальности  столь  привлекательной для  исследователей  - многие  вещи  в своих  чартеров .  
суждение  называет  вместо  культуры  -  rosbalt.ru  
&quot; росбалт &quot;  продолжает  проект  петербургского  авангарда  , посвященный  жителей , которые  находятся  впереди  , в  авангардной  культуры и  искусства .  
это  топ @-@  лист  уже  включает  выдающихся  деятелей  сцены искусств  санкт @-@ петербурга  , чьи достижения  выйти  за рамки  города ,  часто  признается  в  европу  ,  минуя  известности  в россии .  
новый  игрок  в  &quot; росбалт &quot;  -  смелый  художник  кирилл  миллер  .  
весь город  знает ,  кирилл  миллер  , бородатый  мужчина  одет в  красную  , который  можно увидеть  русский музей  ,  или  к лету  сад ,  или на  модных  вечеринках  и  концертах .  
кирилл  работе миллера  всегда  приносит  в  толпы людей  , независимо от того ,  где они  выставлялись  .  
кирилл  миллер  является одним из  чисто  санкт @-@ петербург  социально @-@  философской  storytellers  и  создатели  новой  мифологии  .  
кирилл  миллер  - выдающийся  человек  санкт @-@ петербургского  авангарда  конца  80 @-@ х  - начале  90  @-@ х .  
кроме того , он  - город ,  человек , который  делает людей  улыбаться  на улице и  поднимает  вверх  всеобщий  дух .  
недавно  он взял  вверх по  улице  органной  музыки  и  стал  санкт @-@ петербурга  мужчина  , потому что он  был  готов к  этой сложной  роли  со всеми  его  богемной  жизни  , философии  и  имидж .  
-  кирилл  ,  почему вы  ходить  по городу  все  в  красный  ,  желтый  или  бирюзовый  , например  ?  
-  я  выбрал  красный цвет  в качестве  дизайнера  занимается  внешний вид и  образ .  
в этом мире  ,  красный -  компромисс между  художником  ,  имидж  @-@  чайник  и общества .  
хотя  в обществе ,  все , что не  серой  вызывает  агрессию и  агитации  в  плохой  форме  .  
но мои  провокации  направлены на  начиная  разговор .  
вся история  моей  провокационные  действия  - это  приглашение к  дискуссии .  
-  когда вы поняли  , что вы должны  быть художником  ?  
-  на выставке  в  невском  дома культуры  ,  где  моя  работа была  показана .  
мне стало ясно  , что  это мой  путь .  
затем  волна  старшего  бесплатно  ,  неофициальных  художников  ушло ,  в то время как  новые  , свободные  художники  вроде меня  не  понимали  .  
я подружилась  с художниками  новой  волны  ,  с  пост @-@  газы  @-@  невский  стиль  художников  (  &quot; пост @-@  gazonevschina  &quot; ) ,  что привело к  пушкинская  @-@ 10  , и  волна  уже не было  .  
я  привел в  театр  , одежда  , музыка ,  все  жанры  , кроме  литературы  .  
-  и все это  были  едины  в своем  арт  @-@  клиника  ...  -  это для меня важно  , чтобы найти  себя  в центре  культуры  санкт @-@ петербурга  ,  где  все лучшие  творческие  силы  должны  объединиться  .  
в 1995 году  я  оккупированные  территории  на  пушкинской  @-@ 10  ,  и  хотя  ремонтные работы  еще не  начались  , была  музыкальная  и  творческий  клуб ,  богемный  клуб ,  дом  в  санкт @-@ петербурге  чехии  .  
многие  родились  здесь  :  nomy  ,  текила  джаз  ,  я помню , когда  тогда  был доставлен  туда  с  ван  гога  ухо  проекта .  
тогда  и его друзья  губу  простой  пели  песни  ,  носить обтягивающие  leotards  , и  теперь  модно  композитор  игорь  вдовин  был  с ними .  
когда  группа  начал играть  вживую  , стало  ленинграда .  
trakhtenberg  была  ведущей  многих  программ  перед  hali  @-@  гали  времена .  
мы  дали им  trakhtenberg  ,  и  великолепная карьера  была  на своем пути  ,  но  базового образования  и  наставничеству  он получил  от нас .  
галерея  d  137  ,  грибоедова ,  клуб  - все это  эхо  арт @-@  клиники .  
вот где  наших  сотрудников и  оставил  для  постоянных клиентов  .  
я -  герой  прошлого века ,  когда  культура  означали  нечто  .  
в 2000 году  , был  опрос  в прессе  ,  для людей  нашего города  .  
я был  номинирован  художник  ,  своей  кульминации  подошла  к концу .  
в the new  times  , это  неудобно  работать  по  старым  правилам .  я мужчина  истины ,  честность  и культура  прошлого века  .  
в наше время  , легко  стать  популярным  ,  но  культуры и  популярность  отличаются  .  вы можете быть  популярным  , но не  очень  культурно  .  
-  ваша работа  отмечена  свой  узнаваемый  стиль  .  
- многие из  моих  работ  являются  хиты ,  с четко  отражает  актуальность  и  острота зрения .  
я буду  иметь  программы  экспонат  ,  &quot; русский музей  в  клоунов  &quot; .  
клоуны  -  вечные  категории .  
я был  социальных  и раньше ,  теперь это  больно  и  страшно  быть  такими .  
но  все  размыто  в  клоунов  ,  трагедия  удаляется  .  
я люблю  гротеск  , я  бредовых  идей .  
например ,  спасая  мир с помощью  тоталитарных  сменить  одежду  на  заказ  .  
в настоящее время люди  судят  по внешнему виду  , а не их  внутренним  качествам  .  
кто знает ,  может быть ,  вы не можете  пожать ему руку  ,  и  нужно  плюнуть  в  лицо .  
а ложь  исчезнет  с помощью  меняя  одежду  .  
- недавно  мы видели  вас  в роли  музыки  мужчина  .  -  культурный  город  должен иметь  такой  характер .  
кто  подходит  на  роль  лучше , чем  я  ?  
-  может быть ,  коммерческое  искусство  также может быть  красивым  ?  
-  сегодня ,  коммерческое  искусство должно быть  аккуратными  ,  заботливым  , сладкий  .  
есть  дезинтеграции  культур .  
раньше люди  собираются  в  стаи  , чехов  любил  одну  вещь  , простые  люди  ,  что @-@ то  еще .  
теперь  каждый  разделен на  микро  обществ ,  трудно  быть  каждому .  
я не  сто  доллар  , чтобы угодить  всем  .  
теперь вы  должны думать  , кто  вы будете  пожалуйста  .  
теперь ,  каждый  культового  героя  имеет  100  болельщиков  .  
-  но  несколько тысяч  прийти к  стас  михайлов  !  
-  актеры  @-@ аутами  пойти  к нему  , сексуальные  @-@  социальной сфере  трудится  там .  
но  300 человек  придет  к  культуре  , а не  10.000  .  в конце концов  , есть  меньше  управления  , денег ,  все  вымирает  .  
у меня есть  фанаты  ,  главное - не  предавать  их ,  чтобы не  испортить  то , что  я  заработал  .  
в моей юности  , я  нарисовал  такое  искусство  , что один  коллекционер  был  он  висит  на одной стене с  фальк  и  ларионова  .  
я начал с  картин ,  которые  люди обычно  заканчиваются  .  
понятия  часто  путают  в эти дни .  
люди говорят  :  духовной  культуры ,  культура потребления  .  
нет  культуры  потребления  , это  &quot;  из другой  оперы  &quot; .  
я являюсь  человеком  вчерашнего  культуры .  я вырос  на  примеры  художников , которые  жили  бедных  и умер  в нищете ,  отказался  деньги  ради  живописи .  
это  культура ,  я за  .  
-  кирилл  ,  что  санкт @-@ петербург  не хватает  ?  
-  хорошо  культурных  экспертов .  
существует  такая вещь  :  официальным  для  культуры .  
но  не каждый может  быть  вовлечены в  культуре .  
при  правильном  правителей  все было  по @-@ другому .  королей  , возможно , не  очень хорошо  понимал  культуру  , но они  поняли  , что им  необходимо  придерживаться  правой  экспертов .  
есть  хорошие  консультантов  в москве  прямо сейчас .  
здесь , в  санкт @-@ петербурге ,  есть люди , которые  могли бы  быть  экспертами ,  но они  на обочине  , потому что  более  продвинутые  специалисты  нужны  ,  кто будет  правильно  оценить эти  эксперты и  уступить  им  .  
суждение  -  то , что  теперь  процветают  .  
даже  erart  ,  но  они все  разные  , потому что  они  честно  говорят  , что  мы не  принимаем  все  современное  искусство  .  есть некоторые  артисты  ,  которые  нужно найти  другие  музеи  для себя .  
- что  санкт @-@ петербург  для вас значит  ?  
- санкт @-@ петербург  не является  культурной  столицей  , москва  имеет  гораздо более  культуры  , есть  bedrock  там .  
это сложно  для  искусства  расти  на наших  скал .  
мы должны  культурных  bedrock  ,  но  у нас теперь есть  больше ,  чем  читателей и  писателей  .  это неправильно  .  
в европе ,  есть много  любопытных  людей , которые  ходят в  художественных  выставок  , концертов  .  
здесь ,  этот  слой  - это  тонкая  .  
мы  должны сделать  искусство  модным  ,  как  это было в  начале прошлого  века .  
проект реализуется  при поддержке  санкт @-@ петербурга  .  
рожать  в космосе  
земля  находится в опасности  .  
глобальное потепление  или  трудности с  убийцей  астероида  .  
караваны  космических  кораблей  с людьми  на борту  уезжают  в поисках  замены  планеты .  
чтобы спасти  человечество  , вопрос  состоит в том , чтобы  пропагандировать  наши  гонки  в условиях  невесомости  или  на  замену  планеты  ?  
я  думаю , что  выбор  невелик .  
есть только  две  реальные  планет  , которые могут быть  исследованы  даже  гипотетически  .  
&quot;  венера  и марс  &quot; , - говорит  старший  научный сотрудник  института  астрономии  p.k.  штернберга  государства  (  gaish  )  владимир  surdin  .  
но  в то время как  условия  на марсе  , более  подходящие  для  жизни ,  венера  имеет  500  градусов  температура  .  
жизнь  возможна только  на большой высоте  или на  орбите  венеры  ...  в космосе .  
вопрос  воспроизводства  в космосе  началась с  флоры  .  
полвека  назад ,  эксперименты  проводились  на  заводах  .  
четыре поколения  горох  выросли  на орбите  земли  были  не отличается от  своих  сверстников  .  
затем  ,  насекомых  были выведены  на  орбиту  ,  маленькие  дрозофилы  .  
в 1979 году ,  перепелиные яйца  были отправлены в  космос  ,  чтобы проверить  , насколько  эмбриона  развиваются  в  невесомости  .  
мы получаем  абсолютно нормальный  chick  .  
но  потом  проблема  начинается  .  
&quot; проблема  связана с  тем , что  это  куриных  необходимо найти  поддержку ,  нужно  встать  на ноги  и  начать двигаться  &quot; , - объясняет  заведующий лабораторией  института медико @-@  биологических  проблем  (  imbp  )  ран  владимир  прошествии  .  
не найдя  поддержки ,  цыплят  были  упасть  примерно  в  беспорядке  .  
после 10  часов  ,  новорожденных  опытные  полной  атрофии  инстинктов .  
птенцы  не  реагируют на  свет  и  звук  .  
и проблема  заключалась в том , что  они  просто  умер  после четырех  дней .  
&quot; мы  разводят  цыплят  дважды  там  , а потом  остановились  , потому что  невозможно  работать с  ними  &quot; , - говорит  владимир  прошествии  , подтверждая  провал  эксперимента с  цыплят  в пространстве .  
последний  биологических  &quot; мини @-@  ковчег  &quot;  с животными  летал  на орбиту  16  лет назад .  
весной  2013 года ,  эксперименты  будут продолжаться .  
однако только  однополые  существа  будут  на  бион  био @-@  спутник .  
там  был  эксперимент  на крысах  ,  которые  были отправлены в  космос  с  плода  .  
в принципе ,  не было ничего  экстраординарного  там .  
&quot; это было  на  био @-@  спутников ,  но  опять же ,  это был  уникальный  эксперимент  и  такие исследования  должны  проводиться  &quot; , - говорит  владимир  прошествии  .  
после  приземления  ,  космической  крыс  у  младенцев .  
но  трудно  решить проблему  воспроизводства  непосредственно  в пространстве .  
это не  простая задача  .  
животные  просто не может  последовать  их  половой  инстинкт  ,  когда они  из своей  привычной  среды .  
в принципе ,  люди  ,  в отличие от  животных  ,  может  .  
homo  sapiens  имеют  абстрактного  мышления ,  и способны  создать  достойное  эмоциональный  фон .  
такие  эксперименты  не  проводили  по этическим соображениям  .  
но  женщины  были  летать  в космос  в течение 50  лет .  
самый большой риск  был  для  терешкова  .  
самое ценное  для человечества  -  женского тела  .  
наша &quot;  чайка  &quot;  левых  , и  никто не  может сказать  , будет ли  она  будет  ок  после  полета  в космос  .  
ли  она  сможет  родить ребенка ,  после  этого  рейса .  
&quot; никто не  ответил на этот вопрос  &quot; , - говорит  ветеран  ракетно @-@ космической  отрасли  ,  вахтанг  vachnadze  .  
в июне  1964 года  , всего  через год после  полета  в космос  ,  первая женщина  в космосе  валентина терешкова  родила  дочь .  
отец  ребенка  ,  фауст  николаев  ,  также был  космонавт  .  
в 1988 году ,  вторая  женщина @-@  космонавт  , светлана  savitskaya  ,  которые  отправились  на орбиту  дважды  и  даже  работал  в открытом  космосе ,  родила сына  .  
однако  , риск  остается  .  
у нас есть  несколько  очень немногие  космонавтов  , которые были  в порядке  и  здоровых  детей  после длительных  перелетов  .  
&quot;  более того  ,  опасно  даже для  орбитальных  полетов  &quot; , - добавляет  летчик  @-@  космонавт  , герой  советского союза  , герой  россии ,  валерий  поляков  .  
и все же ,  человечеству  необходимо  искать  новые  пути  в  биотехнологии  , защита от  радиации  , создание  искусственной  гравитации  .  
гидро  @-@  лаборатория  кфк  -  обязательный  этап  подготовки  к  полету .  
здесь ,  космонавты  практике  навыки  работы в  открытом  космосе  в  условиях  нулевой  гравитации  .  
вода  имитирует  невесомости  .  
если  для  взрослых  вода является  внешней  среды  ,  хотя  комфортно  ,  для младенцев  это  родной  стихии  .  
небольшие  амфибии  , кажется , подтверждают  , что жизнь  пришел  на землю  от океана  .  
в  связи с  тем , что  младенец  тратит  около  9  месяцев  в околоплодной жидкости  в утробе матери  ;  легче  привыкнуть к  воде  после этого .  
в принципе  , это  логично  , потому что только  две недели  перейти  от рождения  до первой  купания  .  
&quot; это  очень  мало времени , чтобы  забыть  что @-@ то  &quot; , - говорит  детской плавание  инструктор  марина  аксенова  .  
другими словами , если  за новорожденным  невесомость  является  более естественным  , женщина  должна  гравитации  ,  земное  притяжение  .  
живот  и тазовой мускулатуры  обычно  быстро  деградировать  в  невесомости  ;  способность  отодвигают  эмбриона  уменьшается  .  
ну ,  допустим , что  родов  стимуляторы  будет работать  .  
может быть ,  она  будет  отодвигают  ребенка  в специальном  помещении .  
&quot; тогда  что ?  &quot; -  спрашивает  валерий  поляков  об этой  нетривиальной  задачей  .  
с другой  стороны ,  ребенок  также  нуждается в  искусственной  гравитации  .  
когда  тело  не чувствует  земной  тянуть  , это не  форма  костной и  мышечной  системы .  
невозможно  , чтобы  платье  новорожденный  на орбите  в специальный  костюм  для  погрузки  обучения ,  как  они делают  со взрослыми .  
он  будет  просто  не  то , что  он  хочет  , чтобы выжить .  
&quot; и  этот эксперимент  ,  что  мы пойдем  на  , позволяя  рождение  ребенка  в чужой  среде  ,  приведет к  нам ,  принося  инвалида  ,  совершенно  неприспособленных  человека  на  земле  &quot; , -  прогнозирует  председатель комитета  по биоэтике  imbp  побежал  игорь  пестов  .  
на данный момент  , рождение  детей  в космосе  - это  только теория .  
однако  со временем  он станет  реальностью  ,  когда  земляне ,  пойдет на  далекой  планете  в своих  кораблей ,  и  она станет  домом  для своих  детей  ,  которые  родились в  пространстве .  
